{
    //Config Настройки
    "config.PortraitStyle.name": "Стиль портрета",
    "config.Perfection.name": "Исключить из совершенства",
    "config.CambriaRomanticNickname.name": "Романтическое прозвище Камбрии",
    "config.PortraitStyle.description": "Выберите, какой стиль портрета использовать.",
    "config.Perfection.description": "Исключает предметы этого мода (MGC) из учёта достижения «Совершенство».",
    "config.CambriaRomanticNickname.description": "Особое ласковое прозвище для вашего персонажа. По умолчанию — «Starlight» («Звёздный свет»), но можно изменить по своему вкусу.",
    //Dispositons ЧО А?
    "Name.Cambria": "Камбрия",
    "Name.Orchid": "Орхидея",
    //Locations Локации
    "Cambria.Location.Home": "Усадьба Каслгроув",  // Можно Кастлгроув, но это кринж
    "Cambria.Location.Greenhouse": "Теплица Камбрии",
    "Cambria.Location.TwilightOcean": "Самоцветное Море в Сумерках",
    //Shop and Items Магазин и предметы
    "Shop.DoubleFang.Dialogue": "Чем могу те помочь?",
    "Objects.RoastedCoffeeBeans.Name": "Обжаренные кофейные зёрна",
    "Objects.RoastedCoffeeBeans.Description": "Свежеобжаренные кофейные зёрна. Положите три зерна в бочонок, чтобы приготовить тройной эспрессо.",
    "Objects.VoidTaintedMead.Name": "Медовуха, тронутая пустотой",
    "Objects.VoidTaintedMead.Description": "Что-то в этом мёде не так. Кажется, там что-то шевелится?",
    "Objects.CoffeeInfusedMead.Name": "Кофейная медовуха",
    "Objects.CoffeeInfusedMead.Description": "Благодаря кофеину и алкоголю вы чувствуете себя прекрасно. Любой сложный бросок теперь вам по плечу.",
    "Objects.BloodStarfruitMead.Name": "Медовуха из кровавой карамболы",
    "Objects.BloodStarfruitMead.Description": "Мягкий мёд, даже слишком мягкий. Пожалуйста, пейте в меру.",
    "Objects.ElderTigerLily.Name": "Древняя тигровая лилия",
    "Objects.ElderTigerLily.Description": "Вы никогда не видели ничего подобного. Подарок от неё в благодарность за компанию.",
    "Objects.ElderTigerLily.Denied": "Её отростки пьют из пустоты. Здесь она не будет счастлива.",
    "Objects.ElderLilySeeds.Name": "Семена древней лилии",
    "Objects.ElderLilySeeds.Description": "Согревайте её, оберегайте. Она стара и устала.",
    "Objects.ElderLilyHoney.Name": "Мёд древней лилии",
    "Objects.ElderLilyHoney.Description": "Сладкий, с таинственной пряной ноткой. Цвет сиропа постоянно меняется.",
    "Objects.ElderLilyMead.Name": "Медовуха из древней лилии",
    "Objects.ElderLilyMead.Description": "От глотка этого напитка вас накрывают воспоминания о жизни, которой у вас никогда не было. Чужие воспоминания о давно минувшей жизни. Первобытная грусть.",
    "Objects.ElderLilyDrink.Name": "Напиток из древней лилии",
    "Objects.ElderLilyDrink.Description": "Это чай? Или кофе? Кто знает, но теперь вы можете убежать от того, что вас преследует.",
    "Objects.DriedElderLilyPetals.Name": "Высушенные лепестки древней лилии",
    "Objects.DriedElderLilyPetals.Description": "Высушенные лепестки. Они пахнут, как дом любящей матери. Ностальгично и тепло.",
    "Objects.ElderLilyLeaves.Name": "Листья древней лилии",
    "Objects.ElderLilyLeaves.Description": "Второй подарок от неё. Во что это можно сварить?",
    "Objects.HeirloomBouquet.Name": "Фамильный букет",
    "Objects.HeirloomBouquet.Description": "Традиция семьи Каслгроув. Подарите его Камбрии, и она поймёт ваши намерения.",
    "Objects.VoidMelonSoda.Name": "Дынная газировка пустоты",
    "Objects.VoidMelonSoda.Description": "На вкус сладко и... первобытно?",
    "Objects.StarMiasmaCookies.Name": "Печенье «Звёздные миазмы»",
    "Objects.StarMiasmaCookies.Description": "Любимое лакомство Ливани.",
    //Special Orders Специальные заказы
    "SpecialOrders.Cambria.Name": "Нужна еда пустоты",
    "SpecialOrders.Cambria.Text": "Мы с Орхидеей поссорились, и теперь она отказывается нести яйца. Пока я не верну себе её расположение, не мог бы ты снабдить меня дюжиной яиц пустоты? Да и запасы морепродуктов пустоты не помешало бы пополнить.",
    "SpecialOrders.Cambria.Obj1": "Положите яйца пустоты в холодильник в теплице Камбрии.",
    "SpecialOrders.Cambria.Obj2": "Положите лосося пустоты в холодильник в теплице Камбрии.",
    //Cambria Dialogue Диалоги Камбрии
    "Cambria.Dialogue.Introduction": "О, так это ты новый фермер, о котором я слышала. Добро пожаловать в долину, @.$8#$b# Я Камбрия, живу в бухте рядом с Восточным Скарпом. Иди вдоль пляжа, и не промахнёшься.#$b# Дашь знать, если тебе понадобится помощь. Береги себя, ага?$1",
    "Cambria.Dialogue.spring12.1": "В детстве у меня никогда не было возможности поучаствовать в охоте.$2#$b# Я не уверена, что у меня ещё есть силы.$13",
    "Cambria.Dialogue.spring12.2": "Может, завтра принести яйца по-дьявольски?$10#$b# В прошлый раз все подумали, что они протухли...$5#$b# Не моя же вина, что яйца пустоты так пахнут.",
    "Cambria.Dialogue.spring23": "Я не дойду до танцев. Слишком далеко для моих старых костей, да и там душно.$2#$b# Принеси мне что-нибудь из остатков, если получится.$1",
    "Cambria.Dialogue.spring28": "Скоро лето. А это значит две вещи: насекомые и ноющие суставы.#$b# И ещё возможность для Юпитера подарить мне тепловой удар каждый раз, когда мы обнимаемся.$5#$b# Само собой, я не могу дождаться осени.$3",
    "Cambria.Dialogue.summer10": "Прихватишь что-нибудь вкусное завтра? Я бы с удовольствием, но Льюис как-то раз покосился на меня, когда я принесла медовуху.#$b# Либо она, либо майонез пустоты, так что пусть выбирает, на что жаловаться.$5",
    "Cambria.Dialogue.summer27a": "Полуночные медузы — лучший способ попрощаться с летом.$1#$b# Правда, будет прохладно, так что оденься теплее.",
    "Cambria.Dialogue.summer27b": "Юпитер будет скучать по нашим походам на пляж, теперь, когда стало холоднее.",
    "Cambria.Dialogue.fall15": "В это время года я с удовольствием осматриваю все выставки на ярмарке.#$b# Уж постарайся победить Пьера, @.$1",
    "Cambria.Dialogue.fall26": "Может, завтра взять с собой Орхидею?#$b# Я, конечно, наряжусь, но Орхидея добавит жутковатый штришок.$1",
    "Cambria.Dialogue.SpiritsEveInn.1": "Привет, @! Я как раз собиралась зайти. Пошли!$8",
    "Cambria.Dialogue.SpiritsEveInn.2": "Мне это нравится больше, чем основное мероприятие в городе Пеликан. Здесь, по крайней мере, можно сыграть на бильярде.$1",
    "Cambria.Dialogue.winter7": "Хоть я и люблю рыбалку, я не смогу дойти.$2#$b# Расстояние и холод — этот фестиваль не для меня. Но надеюсь, ты повеселишься.$3",
    "Cambria.Dialogue.winter10": "Хм? Что я хочу на день рождения? Он что, уже завтра?$10#$b# Суставы в последнее время особенно поскрипывают. Но ничего, мне ничего не нужно. Но спасибо!$8",
    "Cambria.Dialogue.winter15": "О, ночной рынок сегодня начался? Подумала, что пляж как-то ярче обычного.",
    "Cambria.Dialogue.winter16": "Бесплатный кофе — это спасение. Жаль только, что он не со льдом.",
    "Cambria.Dialogue.winter17": "Видел шоу русалок на рынке? Оно кажется потусторонним, но... успокаивающим.$3",
    "Cambria.Dialogue.winter24": "Тайный обмен подарками — та ещё заноза в заднице, особенно когда он на весь город.$5#$b#Приготовил подарок на завтра? Поверь, не стоит слишком над этим заморачиваться.",
    "Cambria.Dialogue.winter28": "Ещё один год прошёл...$2 Надеюсь, следующий будет таким же безмятежным, как этот.$2",
    "Cambria.Dialogue.GreenRain": "Как держишься, @? Погодка всех взбудоражила.#$b# Хм? Да нет, это безвредно. Ты бы уже знал, если было бы опасно.",
    "Cambria.Dialogue.GreenRain.2": "Хочешь посоревноваться, кто больше мха соберёт? Я использую его для починки руин вокруг бухты.#$b# В прошлом году почти целую бочку набрала.$1",
    "Cambria.Dialogue.GreenRainFinished": "Всё вернулось на круги своя, теперь, как закончился этот странный дождь.#$b# Как думаешь, повторится в следующем году? Надеюсь, да, мох бы мне пригодился.",
    "Cambria.Dialogue.trash": "Нашёл что-нибудь вкусненькое? Я слышала, там можно найти свежее печенье или горячие обеды.$8#$b# Ой... короче, я... мне нужно кое-куда.$13",
    "Cambria.Dialogue.mine0": "Удачи сегодня в шахтах.",
    "Cambria.Dialogue.mine2": "Не забудь взять с собой еды!$1",
    "Cambria.Dialogue.mine4": "Смотри под ноги, хорошо? На прошлой неделе я вся в слизи была.#$b# Еле отмылась.$5",
    "Cambria.Dialogue.mine6": "Я сегодня не спускаюсь, но прохладный воздух — это приятно.$1",
    "Cambria.Dialogue.mine8": "Видел пыльных духов?#$b# Они такие милые, но сбиваются в стаи очень быстро.",
    "Cambria.Dialogue.mine10": "Эй, @. Береги себя, ладно?#$b# Там опасно, так что возьми это. [228]",
    "Cambria.Dialogue.saloon0": "О, привет. Я прихожу сюда, чтобы побыть одной, так что...$13",
    "Cambria.Dialogue.saloon2": "Перерыв? Можешь посмотреть, как я играю.$1",
    "Cambria.Dialogue.saloon4": "Сплошные или полосатые?$1",
    "Cambria.Dialogue.saloon8": "Эй, @! Есть время на пару игр?$1#$b# Я обещаю быть с тобой помягче.$1",
    "Cambria.Dialogue.resort": "Этот остров кажется таким знакомым, наверное. Как воспоминания из далёкого прошлого.$10#$b# Может, я была здесь в детстве? Хм...",
    "Cambria.Dialogue.slingshot": "...Ну и зачем ты так?$5",
    "Cambria.Dialogue.RejectMovie.Invited": "Прости, @, меня уже кто-то пригласил в кино.#$b# В следующий раз договоримся?$3",
    "Cambria.Dialogue.RejectMovie.Went": "Но... мы уже ходили на этой неделе в кино. Разве не на тот же самый фильм...?$10",
    "Cambria.Dialogue.divorced1": "О, нет, это печально, @. Надеюсь, ты дашь себе время прийти в себя, хорошо?$2#$b# Я буду рядом, если что-то понадобится.$3",
    "Cambria.Dialogue.divorced2": "Хм, не слишком ли рано говорить, что я попаду на следующую свадьбу?#$b# Не везёт, @. Просто помни: три раза — это уже закономерность.",
    "Cambria.Dialogue.Pet": "Я слышала от Марни, что ты приютил бродяжку!$8#$b# Это так мило. Ничто не скрасит одиночество лучше питомца.$1#$b# Обязательно погладь питомца по головке от меня, хорошо?$1",
    "Cambria.Dialogue.Upgrade1": "По слухам, ты улучшил дом. Конечно, это означает, что это теперь горячие сплетни у местных мамочек.#$b# Но это же круто! Уверена, теперь намного лучше, чем та маленькая хижина, которая была.$1",
    "Cambria.Dialogue.Upgrade2": "Ух ты, ещё одно улучшение? Не спрашивай, откуда я знаю, в маленьком городке слухи разносятся быстро.$1#$b# Что будешь делать со всем этим пространством? Я бы не стала этим заниматься — ни украшать, ни тем более пыль вытирать.",
    //Generic Dialogue Обычные диалоги
    //0-4 Hearts 0-4 сердец
    //About Cambria О Камбрии
    "Cambria.Dialogue.0-4.1": "%Камбрия выглядит так, будто куда-то спешит.#$b# О, @. Извини, не могу сейчас поговорить.$12",
    "Cambria.Dialogue.0-4.2": "Ночное небо — вот ради чего стоит здесь жить.$1#$b# В городе столько звёзд никогда не увидишь.",
    "Cambria.Dialogue.0-4.3": "%Камбрия бережёт левую руку.#$b# А, это? Да ничего.$3#$b# Просто перестаралась немного, вот и всё.",
    "Cambria.Dialogue.0-4.4": "%Камбрия проходит мимо, заметно прихрамывая. Она улыбается вам и продолжает свой путь.",
    "Cambria.Dialogue.0-4.5": "Одно из преимуществ жизни здесь, а не в городе, — возможность снова видеть ночное небо.$1#$b# Не понимаешь, как много его скрыто световым загрязнением, пока оно не исчезнет.",
    "Cambria.Dialogue.0-4.6": "Доводилось играть в бильярд самим с собой?#$b# Кажется, это одиноко, но это довольно весело.",
    "Cambria.Dialogue.0-4.7": "%Камбрия потягивается, и вы слышите, как у неё в спине что-то хрустнуло.#$b# О, э-э...#$b# Да, бывает.$3",
    "Cambria.Dialogue.0-4.8": "%Камбрия проносится мимо. Она мельком взглянула на вас, но не стала ничего говорить.",
    "Cambria.Dialogue.0-4.9": "Где бы я ни была в жизни, меня всегда тянуло к морю.#$b# Мистика? Возможно. Я выросла у моря, поэтому долгая разлука с ним кажется странной.",
    "Cambria.Dialogue.0-4.10": "Эй, @. Тебе когда-нибудь доводилось слышать, как поёт океан? Я иногда слышу это дождливыми ночами, когда проверяю рыболовные ловушки.#$b# Нет? Хм, наверное, мне показалось.",
    "Cambria.Dialogue.0-4.11": "Я рассказывала, что делаю медовуху с кофеином?#$b# Да! Я и сама удивилась, что получилось!$1#$b# Правда, пару раз пришлось пережить кофеиновое похмелье, чтобы подобрать нужную дозу.",
    "Cambria.Dialogue.0-4.12": "Я люблю смотреть на звёзды круглый год, но больше всего — осенью.#$b# В это время года мои любимые созвездия видны лучше всего.$1",
    "Cambria.Dialogue.0-4.13": "Как твой день, @?#$b# Не забывай находить время для себя.#$b# Да, я знаю, что сама не следую этому совету.$5",
    "Cambria.Dialogue.0-4.14": "У тебя бывает такое: встаёшь с кровати, и ноги вдруг подкашиваются?#$b# Ой, только у меня?",
    "Cambria.Dialogue.0-4.15": "Сны иногда такие сюрреалистичные.#$b# Вот, например, прошлой ночью мне снилось, будто я на дне океана, а вокруг... русалки или рыбы-капли?$10#$b# В общем, очень странный опыт.",
    //About Family and Pets О семье и питомцах
    "Cambria.Dialogue.0-4.16": "Я тоже унаследовала свою ферму?#$b# Ну... что-то вроде того.$3#$e# ...$2",
    "Cambria.Dialogue.0-4.17": "Орхидея иногда кукарекает на рассвете, если очень хочет есть.#$b# Только это меньше похоже на кукареку, а больше на искажённый крик проклятого.#$b# В некоторые дни ей просто повезло, что она такая милая.$5",
    "Cambria.Dialogue.0-4.18": "Какими бы разными они ни были, Юпитер и Орхидея удивительно хорошо ладят.#$b# Думаю, ему хватило всего пары клювов, чтобы понять своё место в пищевой цепочке.",
    "Cambria.Dialogue.0-4.19": "Неловко объяснять крики, доносящиеся с моей фермы.#$b# Я не могу просто выдрессировать пустоту из курицы пустоты.$5",
    "Cambria.Dialogue.0-4.20": "Я потеряла Юпитера в своих кофейных кустах сегодня.#$b# Ты представляешь, каких размеров бернский зенненхунд? Их не так-то просто потерять.#$b# Но я видела, как он забежал туда, а вышел только когда я предложила ему лакомство.$5",
    "Cambria.Dialogue.0-4.21": "Некоторые дни тяжелее других. Но приходить домой к Орхидее и Юпитеру, свернувшимся у камина, стоит того.#$b# Только вот я не разжигала огонь перед уходом...#$b# Думаю, всё в порядке... да?$12",
    "Cambria.Dialogue.0-4.22": "А, статуя возле моей фермы? Я тоже не знаю, кто это, наверное, какой-то мой предок.#$b# Мои бабушка с дедушкой не особо интересовались семейной историей.",
    "Cambria.Dialogue.0-4.23": "Моя семья живёт в районе Бухты Знаний поколениями.#$b# Там есть старый памятник кому-то по имени «Искатель Знаний», так что название вроде как соответствует.",
    "Cambria.Dialogue.0-4.24": "Ты знаешь своих родителей, @?#$b# Моя бабушка всегда говорила, что мама сбежала с русалом.",
    "Cambria.Dialogue.0-4.25": "Я спросила Орхидею, можем ли мы прожить день без её пакостей.#$b# Взгляд в её глазах сказал мне, что я опоздала.",
    "Cambria.Dialogue.0-4.26": "Одной из любимых поговорок моего дедушки была: «Мечты сбываются у тех, кто по-настоящему их желает».#$b# У бабушки тоже была любимая поговорка, но, думаю, состояла она в основном из ругательств.",
    "Cambria.Dialogue.0-4.27": "Я думала, люди преувеличивают, когда относятся к своей закваске как к живому существу.$10#$b# Ну, я почти уверена, что моя потребовала, чтобы я её покормила. Может, мне меньше пить медовуху...$2#$e# Меня даже не зовут Сеймур.$5",
    "Cambria.Dialogue.0-4.28": "Почему у меня нет пугала? Не знаю почему, но вороны меня почему-то никогда не беспокоили.#$b# Орхидея, наверное, пугает их, ха. Она бы и меня напугала, будь я птицей.$1",
    "Cambria.Dialogue.0-4.29": "Не уверена, говорила ли я тебе, но у меня аллергия на манго. Прям смертельная, приходится мыть руки после контакта с этой штукой.#$b# Зачем говорю? Ну, лучше перебдеть, чем недобдеть, верно?",
    "Cambria.Dialogue.0-4.30": "Часто ли бывает большая семья? Я имею в виду, я знала только своих бабушку с дедушкой.#$b# Когда я уехала, я долгое время была совсем одна, пока я... а, неважно. Это довольно скучно.",
    //About Friends and Neighbors О друзьях и соседях
    "Cambria.Dialogue.0-4.31": "Ты когда-нибудь просыпался от того, что твой питомец освоил новый навык?#$b# Я сегодня нашла Орхидею вверх ногами в моих шторах.$5",
    "Cambria.Dialogue.0-4.32": "Ты выполняешь просьбы с доски объявлений?#$b# Если да, то спасибо.$1",
    "Cambria.Dialogue.0-4.33": "Пьер всегда пристаёт, чтобы я купила семена, когда заглядываю в магазин.#$b# Не хватило духу сказать ему, что с кофейными кустами у меня и так работы хватает.",
    "Cambria.Dialogue.0-4.34": "Кэролайн угостила меня зелёным чаем на днях.#$b# Он был довольно вкусный и напомнил мне о моей... а, неважно.$2",
    "Cambria.Dialogue.0-4.35": "Сэм на днях попросил подсолнух, чтобы положить его под подушку.#$b# Пришлось объяснять ему, что экспозиционная терапия так не работает.",
    "Cambria.Dialogue.0-4.36": "Эмили спросила, не заговорила бы я с людьми, если бы она повесила на доску такой запрос.$5#$b# Если увидишь его, не мог бы ты, эм, взять этот заказ на себя?#$b# Заранее спасибо, @.$3",
    "Cambria.Dialogue.0-4.37": "Клянусь, в моей молодости просьбы не были такими странными.$5#$b# Хотя тогда и Джоджи не было... Заговор?$10",
    "Cambria.Dialogue.0-4.38": "%Камбрия тащит мешок, полный до краёв кофейных зёрен.#$b# О, привет! Я как раз иду отвезти заказ в салун.$8#$b# Гасс всегда заказывает оптом, но у меня есть немного лишнего. До встречи! [(O)433][(O)433][(O)433][(O)433][(O)433]",
    "Cambria.Dialogue.0-4.39": "Люди жалуются, что Пьер не работает по средам, но всем нужен выходной.#$b# ...Что это за взгляд?$10",
    "Cambria.Dialogue.0-4.40": "Я знаю, что Харви не стоматолог, но интересно, есть ли у него местные рекомендации.$2#$b# О, не для меня! Пэм попросила кварц, чтобы потереть им больной зуб, и я не могу перестать об этом думать.$12",
    "Cambria.Dialogue.0-4.41": "Слушай, я знаю, что джоджа-кола содержит химикаты, непостижимые для человека.#$b# Но мне кажется, что просьба Деметриуса получить одну для вскрытия — это уже перебор, верно?",
    "Cambria.Dialogue.0-4.42": "%Камбрия выглядит неважно.#$b# А? Я в порядке, просто немного приболела.$11#$b# Да, я знаю, что мне стоит отдохнуть, но Харви заказал специальную доставку кофе.$9#$b# Хотя он заставит меня остаться в клинике... Хм...$2",
    "Cambria.Dialogue.0-4.43": "В салун по пятницам? Ни за что.#$b# Я хожу до наплыва посетителей, если вообще хожу. А так я иду в гостиницу, если хочу поиграть на бильярде.",
    "Cambria.Dialogue.0-4.44": "В дни, когда у меня есть силы, я поднимаюсь в глубокие горы, чтобы потусоваться с козами.#$b# Я стараюсь быть с ними осторожной, особенно когда чувствую, что за мной наблюдают.",
    "Cambria.Dialogue.0-4.45": "Не дай себя обмануть, я неплохо владею мечом.#$b# Даже Марлон удивляется, насколько я проворна, когда нужно.$8",
    //Other Прочее
    "Cambria.Dialogue.0-4.46": "Ты пользуешься ловушками для крабов?#$b# Я узнала, что нечётное число приносит удачу, и пока это меня ещё не подводило.$1",
    "Cambria.Dialogue.0-4.47": "Скоро полнолуние. Я не очень суеверна, но есть вещи, которые наука не может легко объяснить.#$b# Будь начеку, @. Можешь проснуться с сюрпризом.",
    "Cambria.Dialogue.0-4.48": "Я слышала, ты взял на себя семейную ферму, @.#$b# Надеюсь, пока что плюсы перевешивают минусы.$1",
    "Cambria.Dialogue.0-4.49": "Эй, @. Ты что-нибудь ел? У меня с собой немного, но возьми вот это. [16 20 403]",
    "Cambria.Dialogue.0-4.50": "Ты вообще держишь пчёл? Их мёд и воск очень универсальны.#$b# Пчелиный воск можно использовать для крема для обуви и покрытия сыра. Лично я бы попробовала делать из него свечи, если бы было время.",
    "Cambria.Dialogue.0-4.51": "Эй, @. Ты что-нибудь ел? У меня с собой немного, но возьми вот это. [398 404 396 259 403]",
    "Cambria.Dialogue.0-4.52": "Эй, @. Ты что-нибудь ел? У меня с собой немного, но возьми вот это. [422 281 404 408 406 403]",
    "Cambria.Dialogue.0-4.53": "Эй, @. Ты что-нибудь ел? У меня с собой немного, но возьми вот это. [412 414 416 403]",
    "Cambria.Dialogue.0-4.54": "Я рада, что встретила тебя, @!$1#$b# Я сделала немного лишнего и хочу, чтобы это было у тебя. Береги себя!$1 [395 227 228]",
    "Cambria.Dialogue.0-4.55": "Слушай, @, ты вообще дни берёшь выходные? Клянусь, каждый раз, когда я тебя вижу, ты носишься как угорелый.#$b# Да-да, знаю, сама такая. Ха-ха.$5",
    "Cambria.Dialogue.0-4.56": "Я немного удивлена, что каменные крабы с пляжа Восточного Скарпа не заходят дальше.$12#$b# Не то чтобы я смотрела в клешню дарёному крабу... Что?",
    "Cambria.Dialogue.0-4.57": "Мухи на первых уровнях шахты — просто ужас.$5#$b# Теперь этот гул в ушах будет стоять несколько дней.",
    "Cambria.Dialogue.0-4.58": "Как далеко ты продвинулся в шахтах? Я слышала, там есть совершенно тёмная часть, но сама никогда не видела.#$b# Да, это каламбур. К твоему сведению, я однажды добралась до лавового озера.$5",
    "Cambria.Dialogue.0-4.59": "Я на днях наблюдала за своими пчёлами и никогда не осознавала, какие они неуклюжие.#$b# Серьёзно! Одна неудачная посадка — и уже восьмипчельная авария.#$b# Настоящий полётный риск, ха.$1",
    "Cambria.Dialogue.0-4.60": "Я выловила пещерное желе в прошлый раз, когда спускалась в шахты.#$b# На вкус, честно говоря, довольно неплохо. А? Ты в порядке, @? Ты вдруг позеленел.$10",
    //Seasonal Сезонные
    "Cambria.Dialogue.0-4.Spring.1": "Советы по фермерству? Ну, в этом сезоне я бы порекомендовала зелёную фасоль. Она не самая дорогая, но зато отрастает снова.#$b# Отлично подходит для новичков.$1",
    "Cambria.Dialogue.0-4.Spring.2": "Себастиан опять попросил картошку, чтобы швырнуть в гору.#$b# Может, мне её сначала испечь? Наверное, так бросать будет приятнее.#$b# Или это будет просто потаканием?",
    "Cambria.Dialogue.0-4.Spring.3": "Пэм на днях попросила у меня спелую картофелину. Всё ещё пытаюсь понять, не пыталась ли она сделать водку.#$b# Ей для этого понадобится больше одной картошки.",
    "Cambria.Dialogue.0-4.Spring.4": "%Камбрия морщится, делая шаг.#$b# Со мной всё будет в порядке, не волнуйся. Мои мышцы просто не в восторге от весенней прохлады.$11",
    "Cambria.Dialogue.0-4.Spring.5": "Фестиваль в пустыне? Я о нём слышала, но это слишком далеко для меня.",
    "Cambria.Dialogue.0-4.Spring.6": "Весной и осенью я не могу дождаться дождя.#$b# Зачем? Чтобы наловить угрей, конечно же! Они мои любимые.",
    "Cambria.Dialogue.0-4.Spring.7": "Какими бы странными ни были мои предпочтения в еде, меня ни за какие деньги не заставишь съесть дикий хрен.",
    "Cambria.Dialogue.0-4.Spring.8": "Приятно снова видеть, как цветут цветы после зимних заморозков.#$b# Хотя те, что у моего дома, вроде бы вообще не страдают.",
    "Cambria.Dialogue.0-4.Spring.9": "Есть планы на сегодня, @? Я, как обычно, довольно занята. Если выдастся возможность, побуду на пляже.",
    "Cambria.Dialogue.0-4.Spring.10": "Джунимо? Да, я о них знаю; дедушка всё о них рассказывал. А что?#$b# Они обосновались в общественном центре, да? Может, я и наведаюсь.",
    "Cambria.Dialogue.0-4.Summer.1": "Летом бывает несколько дней, когда море становится изумрудно-зелёным.#$b# Уверена, этому есть научное объяснение, но это прекрасно в любом случае.$1",
    "Cambria.Dialogue.0-4.Summer.2": "Дикий виноград, что растёт в этих краях, восхитителен.$1#$b# Орхидея его особенно обожает.$1",
    "Cambria.Dialogue.0-4.Summer.3": "Если пойдёшь плавать в океане, следи за иглобрюхами.#$b# Не уверена, ядовит ли местный вид, но они хорошо продаются.",
    "Cambria.Dialogue.0-4.Summer.4": "Летом всегда много заказов на морские огурцы.#$b# У меня есть вопросы, на которые я не очень-то хочу ответов.",
    "Cambria.Dialogue.0-4.Summer.5": "%Камбрия выглядит запыхавшейся.#$b# Привет, @. Прости, я плохо переношу здешнюю влажность.$9#$b# Давай поговорим в другой раз.$11",
    "Cambria.Dialogue.0-4.Summer.6": "%Камбрия, кажется, не замечает вас. Проходя мимо, она бормочет что-то про супер-огурцы.",
    "Cambria.Dialogue.0-4.Summer.7": "Не могу дождаться, когда море снова позеленеет. Звучит странно, но выслушай.#$b# Клянусь, когда море зелёное, на пляже ракушек больше, чем обычно.$1",
    "Cambria.Dialogue.0-4.Summer.8": "Обязательно наслаждайся пляжем, пока можешь. Грейся на солнце, плавай в океане.#$b# А я плаваю? Ну, раньше плавала, но перестала после... а, неважно, не буду тебя утомлять.",
    "Cambria.Dialogue.0-4.Summer.9": "Терпеть не могу, когда Вилли просит рыбу, которая клюёт только в дождь.$5#$b# Ну, просьба есть просьба, но летом?#$b# Либо стоит жара, либо гроза. Нет уж, спасибо.",
    "Cambria.Dialogue.0-4.Summer.10": "@, думаю, нам стоит проверить, как там Ли.$2#$b# Она на днях остановила меня, чтобы попросить осьминога — положить под подушку.$2#$b# Может, она собрала не те грибы?$12",
    "Cambria.Dialogue.0-4.Fall.1": "В это время года присматривай за грибами, @. Не советую их есть, но они хорошо продаются.",
    "Cambria.Dialogue.0-4.Fall.2": "Мне одной кажется, или в последнее время люди просят совсем уж странные вещи?$10#$b# Льюис на днях попросил баклажан для своего больного колена.",
    "Cambria.Dialogue.0-4.Fall.3": "Я на днях поймала полуночного карпа!$8#$b# Только не спрашивай, почему я так поздно не спала.$3",
    "Cambria.Dialogue.0-4.Fall.4": "Кроме кофе, в этом сезоне я выращиваю только баклажаны.#$b# Уверена, в этом кроется какая-то шутка.$5",
    "Cambria.Dialogue.0-4.Fall.5": "Мне на днях пришлось выдирать красный гриб из пасти Юпитера.#$b# Клянусь, он пытается довести меня до сердечного приступа.$5",
    "Cambria.Dialogue.0-4.Fall.6": "Говорят, мёд из пыльцы волшебной розы — один из лучших, что можно произвести в наших краях.#$b# Я думала расшириться, но и так уже везде понемногу.",
    "Cambria.Dialogue.0-4.Fall.7": "Весной и осенью я не могу дождаться дождя.#$b# Зачем? Чтобы наловить угрей, конечно же! Они мои любимые.",
    "Cambria.Dialogue.0-4.Fall.8": "Мои кофейные кусты? А что с ними?#$b# А, они не должны расти осенью? Не знаю, что тебе сказать, @.#$b# Что-то вроде без труда не вытащишь и кофейного зерна из куста.",
    "Cambria.Dialogue.0-4.Fall.9": "Есть планы на сегодня, @? Я, как обычно, довольно занята. Если выдастся возможность, побуду на пляже.",
    "Cambria.Dialogue.0-4.Fall.10": "Я никогда не заморачивалась с резьбой по тыквам. Выглядят красиво, но, честно говоря, недолговечны.",
    "Cambria.Dialogue.0-4.Winter.1": "%У Камбрии явные мешки под глазами.#$b# О, привет, @. Поймала ещё одного полуночного карпа.$11",
    "Cambria.Dialogue.0-4.Winter.2": "Орхидея и Юпитер терпеть не могут сидеть взаперти в такую холодную погоду.$5#$b# Но я знаю, что если выпущу их, они тут же будут сидеть у двери.",
    "Cambria.Dialogue.0-4.Winter.3": "Кто-то сегодня просил картошку на доске объявлений.#$b# Сейчас зима. У кого есть картофель трёхсезонной давности?#$b# Не отвечай на это.$5",
    "Cambria.Dialogue.0-4.Winter.4": "Кажется, зимний ночной рынок — это что-то новое.#$b# Не помню, чтобы он был раньше.",
    "Cambria.Dialogue.0-4.Winter.5": "Мне одной кажется, или зимы здесь становятся холоднее?$10#$b# Думаю, океан тут как-то причастен.",
    "Cambria.Dialogue.0-4.Winter.6": "Зима означает, что пчёлы спят и урожай не растёт.#$b# По крайней мере, у других людей. Видимо, мои пчёлы и кофе покрепче обычных.",
    "Cambria.Dialogue.0-4.Winter.7": "Надеюсь, в этом сезоне ты не мёрзнешь, @.#$b# Вот, используй это для украшения! [283]$8#$b# Помогает отогнать зимние опасности.$1",
    "Cambria.Dialogue.0-4.Winter.8": "Жаль, что в это время года не так много заказов на охоту за монстрами. Нижние уровни шахты были бы сейчас как раз кстати.#$b# Почему бы не сходить просто так? Я не стану проделывать этот долгий путь без причины, @.",
    "Cambria.Dialogue.0-4.Winter.9": "Кстати, @. У Гаса всегда появляется тяга к Альбакору ближе к концу сезона.#$b# Я только что выловила лишнего, так что можешь взять. [705]",
    "Cambria.Dialogue.0-4.Winter.10": "Орхидея сидит внутри и отказывается выходить на холод.#$b# Она ведёт себя так, будто улица — это оскорбление.$5",
    //6-10 Hearts 6-10 сердец
    //About Cambria О Камбрии
    "Cambria.Dialogue.6-10.1": "%Камбрия выглядит облегчённой, увидев тебя.#$b# О, хорошо, это ты, @.$2#$b# Мне приснился тот ещё стрёмный сон, будто ты — это я? Но не совсем?$10#$b# Если честно, было жутковато.$2",
    "Cambria.Dialogue.6-10.2": "%Камбрия едва держится на ногах.#$b# О, привет, @. Извини, я просто вымотана.$11#$b# Я достала гитару прошлой ночью и начала вспоминать. Иногда я скучаю по выступлениям на сцене.$9",
    "Cambria.Dialogue.6-10.3": "%Камбрия поднимает на вас взгляд от блокнота в руках.#$b# Привет, @. Как твой день?#$b# Мне нужно много работы нагнать, так что поболтаем позже, ладно?#$b# Будь начеку.$1",
    "Cambria.Dialogue.6-10.4": "Есть вещи, по которым я определённо скучаю в городской жизни. Мыс Звёздочки был уникальным местом, которому ничто не может соответствовать.$8#$b# И всё же ничто так не ощущается домом, как открыть входную дверь свежему морскому бризу.#$b# Отсутствие светового загрязнения — тоже большой плюс.$1",
    "Cambria.Dialogue.6-10.5": "Быть тату-мастером в городе — отличный опыт, но, чёрт, у меня столько историй.#$b# Как-нибудь обязательно расскажу тебе кое-что.",
    "Cambria.Dialogue.6-10.6": "Ты, наверное, не знаешь, но Джоджа так и не закрепилась в Мысе Звёздочки.#$b# Они пытались открыться, и все, по сути, послали их куда подальше.$12",
    "Cambria.Dialogue.6-10.7": "Абигейл спросила о шраме на носу, когда я была в магазине. Она, кажется, расстроилась, что он не от офигенной битвы с монстром.#$b# Единственный мой бой был с асфальтом, и я проиграла.",
    "Cambria.Dialogue.6-10.8": "Эй, @. Ты когда-нибудь слышал, как поёт океан? Я иногда слышу это дождливыми ночами, когда проверяю рыболовные ловушки.#$b# Нет? Хм, наверное, мне показалось.",
    "Cambria.Dialogue.6-10.9": "Однажды в городе меня пригласили попробовать «Дьявольский салат».#$b# Я была не в восторге, узнав, что это ни салат, ни что-то демоническое.$5",
    "Cambria.Dialogue.6-10.10": "Сны иногда такие сюрреалистичные.#$b# Вот, например, прошлой ночью мне снилось, будто я на дне океана, а вокруг... русалки или рыбы-капли?#$b# В общем, очень странный опыт.",
    "Cambria.Dialogue.6-10.11": "Я рассказывала, что делаю медовуху с кофеином?#$b# Да! Я и сама удивилась, что получилось!#$b# Правда, пару раз пришлось пережить кофеиновое похмелье, чтобы подобрать нужную дозу.",
    "Cambria.Dialogue.6-10.12": "У тебя бывает такое: встаёшь с кровати, и ноги вдруг подкашиваются?#$b# Ой, только у меня?",
    "Cambria.Dialogue.6-10.13": "%Камбрия сияюще улыбается вам. Её клыки всегда были такими длинными?#$b# Как дела, @? Надеюсь, твой день проходит хорошо!$8",
    "Cambria.Dialogue.6-10.14": "%Когда Камбрия смотрит на вас, в её глазах появляется почти неестественный блеск.#$b# Как дела, всё в порядке? Мне что-то в глаз попало?",
    "Cambria.Dialogue.6-10.15": "Иногда я слышу шумы из леса за домом.#$b# Расследовать? Ты шутишь? Я начиталась ужасов, чтобы знать, чем это заканчивается.",
    //About Family and Pets О семье и питомцах
    "Cambria.Dialogue.6-10.16": "Иногда, когда я смотрю на океан, клянусь, вижу вдали пиратский корабль.#$b# Не уверена, что это именно пиратский, но что ещё это может быть?$10",
    "Cambria.Dialogue.6-10.17": "Ты где-нибудь видел Орхидею?$10#$b# Она разбудила меня криком из пустоты, как обычно, но к тому времени, как я встала, её уже не было.#$b# Мне говорили, что она любит бродить по окрестностям.",
    "Cambria.Dialogue.6-10.18": "Бабушка рассказывала мне истории о своих путешествиях по разным островам Самоцветного моря.#$b# Правда, она никогда не уточняла, зачем ей все эти странствия, и дедушка тоже не вдавался в подробности.$10",
    "Cambria.Dialogue.6-10.19": "Ты, наверное, уже заметил, но в моём доме у камина есть странная дверь.#$b# Чувствую, что за ней находится старая комната моих бабушки и дедушки. Вот только не знаю, куда делась дверная ручка.",
    "Cambria.Dialogue.6-10.20": "На днях я расчёсывала Юпитера.#$b# Клянусь, из того, что он налинял, получилась ещё одна собака.#$b# Назвала — Плутон.$1",
    "Cambria.Dialogue.6-10.21": "Юпитер чуть не задушил меня во сне сегодня утром.$5#$b# Почему чем больше собака, тем больше она думает, что может втиснуться куда угодно?",
    "Cambria.Dialogue.6-10.22": "Иногда у Орхидеи такое выражение лица, будто она знает что-то, чего не знаю я.$10#$b# Что странно, ведь она всего лишь курица... Наверное?$2",
    "Cambria.Dialogue.6-10.23": "Мой дедушка научил меня пчеловодству.#$b# Всё, что я знаю, — это благодаря наблюдениям за ним в детстве.",
    "Cambria.Dialogue.6-10.24": "Когда у меня есть время и силы, я люблю навещать Гила в Гильдии искателей приключений.#$b# Бабушка Клоу рассказывала мне истории о его молодости.#$b# Говорят, это он принял Марлона в гильдию, что, конечно, круто.",
    "Cambria.Dialogue.6-10.25": "Почему я выращиваю карамболу? Это ещё одна вещь, которую я переняла у бабушки с дедушкой. Да и фрукт вкусный.#$b# Но между нами, я бы хотела выращивать здесь драконий фрукт.",
    "Cambria.Dialogue.6-10.26": "Орхидея иногда кукарекает на рассвете, если очень хочет есть.#$b# Только это меньше похоже на кукареку, а больше на искажённый крик проклятого.#$b# В некоторые дни ей просто повезло, что она такая милая.$5",
    "Cambria.Dialogue.6-10.27": "Мне пришлось шлёпнуть закваску лопаткой, и она на меня зашипела!$7#$b# Я думала, люди преувеличивают, когда говорят, что её нужно кормить...$13#$b# Уверена, с Орхидеей всё в порядке.",
    "Cambria.Dialogue.6-10.28": "Мои родители? Никогда не встречала. Хотя одно из моих самых ранних воспоминаний — скрип досок и грохот волн.#$b# Может, я родилась на пиратском корабле, вот это было бы да.$10",
    "Cambria.Dialogue.6-10.29": "Бывали дни, когда я нигде не могла найти Орхидею, но чувствовала присутствие в руинах позади дома.#$b# Оно похоже на Орхидею, но... не совсем? Очень сюрреалистично, но в конце концов она всегда находится.",
    "Cambria.Dialogue.6-10.30": "Юпитер — моя бывшая собака-поводырь, теперь, когда я уже не рискую упасть.#$b# Уверена, его мозговые клетки улетучились вместе со шлейкой, когда я сняла её в последний раз.",
    //About Friends and Neighbors О друзьях и соседях
    "Cambria.Dialogue.6-10.31": "Хоть мне и не хватает жизни с Гейбом, жизнь в одиночестве имеет свои плюсы.#$b# Например, когда я покупаю еду, она лежит там, пока я её не съем.#$b# Слишком уж много дней я просыпалась перед пустым холодильником, когда мы жили вместе.$5",
    "Cambria.Dialogue.6-10.32": "Иногда я люблю ходить в горы к северу от Восточного Скарпа.#$b# Там бродит несколько круто выглядящих коз пустоты.#$b# Понадобилось время, но некоторые даже дают себя погладить. Они тёплые на ощупь, прямо как Орхидея.$12",
    "Cambria.Dialogue.6-10.33": "Джоди сегодня дала мне имбирного эля в знак благодарности.#$b# Я не особо люблю газировку, так что можешь взять его себе. [903]#$b# Говорят, Винсент его обожает.",
    "Cambria.Dialogue.6-10.34": "Сэм пригласил меня на еженедельную джем-сессию своей компании в эту субботу.#$b# Я всё думаю, идти мне или нет. Типа, было бы круто, но я не уверена.#$b# Хотя мне правда стоит чаще выбираться. Хм...$2",
    "Cambria.Dialogue.6-10.35": "Ты бывал на концертах в городе, @?#$b# Мы с Гейбом раньше играли в группе под названием «Двойной Клык».#$b# Звучит пафосно, но нам было очень весело. Думаю, помогло то, что мы всегда считали это просто хобби.",
    "Cambria.Dialogue.6-10.36": "Эйдин заказала водоросли для своего чаепития. Даже не знаю, что и думать.$10#$b# Жареные водоросли — это да, очень даже ничего. Но сырые? Для изысканного чаепития? Буду честна, это меня слегка тревожит.$3",
    "Cambria.Dialogue.6-10.37": "Ты когда-нибудь находил звёздную каплю, @?#$b# Я слышала о них от Вилли, но никак не пойму, каковы они на вкус.$10#$b# На вкус как %favorite? Это... странно.$2",
    "Cambria.Dialogue.6-10.38": "Гейб делает потрясающий глинтвейн из яблочного сидра в это время года.#$b# Надеюсь, когда-нибудь я снова его попробую.",
    "Cambria.Dialogue.6-10.39": "Кажется, Эмили немного занесло с её «омоложением кристаллами».$2#$b# Кэролайн только что попросила алмаз, чтобы потереть им больное колено.#$b# Это вообще работает?$10",
    "Cambria.Dialogue.6-10.40": "Сэм стал обращаться ко мне за советами по бильярду. Он хорошо попадает по шарам, но мог бы поработать над прицелом... и силой удара.#$b# Объяснять Гасу, откуда в стене взялась выбоина, было не самым приятным делом.$5",
    "Cambria.Dialogue.6-10.41": "Мы с Эмили выросли вместе. Мы были единственными в городе ровесниками.#$b# Она научила меня разным ремёслам. Может, мне стоит что-нибудь для неё сделать.",
    "Cambria.Dialogue.6-10.42": "Жить с Гейбом в городе — это определённо был опыт.#$b# Чудо, что у меня не появилось седых волос до тридцати лет.",
    "Cambria.Dialogue.6-10.43": "Жаль, что в округе не было больше источников твёрдой древесины. Робин попросила помочь ей пополнить запасы, но лес так далеко.$2",
    "Cambria.Dialogue.6-10.44": "%Камбрия несёт мешок, полный до краёв кофейных зёрен.#$b# О, привет! Я как раз несу заказ в салун.$8#$b# Гас всегда заказывает оптом, но у меня осталось лишнее. Увидимся! [433][433][433][433][433]",
    "Cambria.Dialogue.6-10.45": "Джоди и Кэролайн пригласили меня на совместную выпечку. Очень приятно проводить время с другими мамами... эм, то есть.#$b# Короче, их немного шокировало то, что я приготовила, но я уверена, что оно уже перестало мигать. Вот, попробуй. [203]",
    //Other Разное
    "Cambria.Dialogue.6-10.46": "Из всех заказов на охоту на монстров, малыши-кальмары, наверное, наихудшие.$5#$b# Их не только сложно выследить, но и вредить теневому народу как-то не по себе, понимаешь?$2",
    "Cambria.Dialogue.6-10.47": "Йо, @! А вот и ты!$8#$b# Надеюсь, любишь острое, потому что я приготовила слишком много. Не специально, честно. [395][215 226 907] #$e# Если не понравится, я не расстроюсь, если продашь. Удачи.$1",
    "Cambria.Dialogue.6-10.48": "%Камбрия улыбается, когда ты подходишь.#$b# @, рада тебя видеть! Держись, кое-что есть для тебя.$8#$e# Вот! Я взяла с собой лишнее на случай, если встречу тебя. [253][611 651 203]",
    "Cambria.Dialogue.6-10.49": "Как думаешь, если у русалок рождаются дети, есть шанс, что кто-то из них будет полностью рыбой или полностью человеком?$10",
    "Cambria.Dialogue.6-10.50": "Эй, @, хочешь попробовать морепродукты? Я экспериментирую с новыми блюдами. [253][921 265 733]#$b# Не волнуйся, без пустоты. И эспрессо в подарок, конечно.$1",
    "Cambria.Dialogue.6-10.51": "Я стараюсь не заходить слишком далеко в шахты. На нижних уровнях слишком жарко, и драться с теневиками мне как-то не по душе.#$b# Когда подружишься с одним из них, уже не можешь смотреть на них по-прежнему.$2",
    "Cambria.Dialogue.6-10.52": "Ты играешь в азартные игры, @? Я бывала в пустынном казино пару раз. Перестала ходить, когда владелец попытался со мной заговорить.#$b# Что-то про соус?$2",
    "Cambria.Dialogue.6-10.53": "В прошлый раз в шахтах я выловила пещерное желе.#$b# На вкус довольно ничего, если честно. А? Ты в порядке, @? Ты вдруг позеленел.$10",
    "Cambria.Dialogue.6-10.54": "Скоро полнолуние. Я не очень суеверна, но некоторые вещи просто не объяснить наукой.#$b# Будь начеку, @. Может ждать сюрприз.",
    "Cambria.Dialogue.6-10.55": "На днях смотрела на своих медоносных пчёл и поняла, какие они неуклюжие.#$b# Серьёзно! Одно неверное приземление — и вот уже восемь пчёл в куче-мале.#$b# Прямо как в авиакатастрофе, ха.",
    "Cambria.Dialogue.6-10.56": "Удивишься, если скажу, что вижу в темноте?#b# Сама не понимаю как, но у меня никогда не было проблем со зрением даже на некоторых уровнях шахт.",
    "Cambria.Dialogue.6-10.57": "Я немного удивлена, что каменные крабы, которые водятся на пляже у Восточного Скарпа, не идут дальше.#$b# Не то чтобы я смотрела дарёному крабу в клешню... Что?",
    "Cambria.Dialogue.6-10.58": "Мухи на первых уровнях шахты — худшее.$5#$b# Теперь у меня в ушах ещё несколько дней будет звон.",
    "Cambria.Dialogue.6-10.59": "Клянусь, когда я была моложе, заказы не были такими странными.$5#$b# Хотя тогда и Джоджи не было... Заговор?$10",
    "Cambria.Dialogue.6-10.60": "Слушай, я знаю, что в джоджа-коле есть химикаты за гранью человеческого понимания.#$b# Но мне кажется, что Деметриус, просящий кого-то препарировать, заходит слишком далеко, не так ли?",
    //Seasonal Сезонные
    "Cambria.Dialogue.6-10.Spring.1": "Что Себастиан имеет против овощей?$10#$b# Буквально на днях он просил зелёную фасоль, чтобы кинуть в гору. В прошлый раз это была картошка.$5",
    "Cambria.Dialogue.6-10.Spring.2": "Большинство предпочитает ходить на пляж летом.#$b# А я лично обожаю прохладные ночи весной или осенью.",
    "Cambria.Dialogue.6-10.Spring.3": "Деметриус на днях попросил лосося, но не был в восторге от лосося пустоты, которого я принесла.#$b# Не знаю, чего он ожидал, запрашивая что-то не по сезону. Ну что ж, больше сашими для меня.",
    "Cambria.Dialogue.6-10.Spring.4": "Мне стоит попробовать испечь морковный торт как-нибудь. Без орехов, конечно, они отвратительны.",
    "Cambria.Dialogue.6-10.Spring.5": "Уже обзавёлся коптильней? Я давно хотела попробовать копчёного угря. Оу, или копчёного лосося пустоты.#$b# Что это за лицо?$10",
    "Cambria.Dialogue.6-10.Summer.1": "Летом я часто застаю Орхидею плавающей в реке.#$b# Что интересно, стоит мне отвести взгляд хоть на секунду — она тут же исчезает.$10#$b# Наверное, это обычное дело для курицы пустоты или что-то в этом роде.",
    "Cambria.Dialogue.6-10.Summer.2": "Экстремальные температуры всегда плохо сказываются на моих суставах. И летом, и зимой.$9#$b# Но не волнуйся, я уйду в тень, как только закончу с делами.$11",
    "Cambria.Dialogue.6-10.Summer.3": "Мне так жаль Юпитера в эту жару. Он этого не показывает, но в последнее время он больше сидит дома.$2#$b# Может, прогулка по пляжу пойдёт ему на пользу.",
    "Cambria.Dialogue.6-10.Summer.4": "Абигейл выставила заказ на чудо-огурец, потому что ей скучно...$2#$b# Ты возьмёшь его или мне?$3",
    "Cambria.Dialogue.6-10.Summer.5": "Подсолнухи, наверное, одни из моих любимых цветов. Но не те, что здесь, в долине.#$b# Когда-то на мысе З были подсолнухи с ярко-красными лепестками.",
    "Cambria.Dialogue.6-10.Fall.1": "Думаю, осень — моё любимое время для похода на пляж.#$b# Летом там всегда толпа, а осенний бриз с океана очень приятен во время прогулки.",
    "Cambria.Dialogue.6-10.Fall.2": "Большинство предпочитает ходить на пляж летом.#$b# А я лично обожаю прохладные ночи весной или осенью.",
    "Cambria.Dialogue.6-10.Fall.3": "Знаешь, я думала, что заказ Абигейл на чудо-огурец был странным.#$b# А на днях Алекс попросил морской огурец, чтобы повесить на цепь...$2#$b# Я бы сказала, что меня это беспокоит, но сейчас я уже просто смирилась.$3",
    "Cambria.Dialogue.6-10.Fall.4": "Даже в своём возрасте Юпитер обожает играть в листьях.#$b# Только вчера я вышла из дома как раз вовремя, чтобы увидеть, как Юпитер пугает Орхидею, выпрыгивая из кучи листьев.$8#$b# Надеюсь, её вопли были не слишком громкими.$2",
    "Cambria.Dialogue.6-10.Fall.5": "Я люблю смотреть на звёзды в любое время года, но осенью, пожалуй, больше всего.#$b# Некоторые из моих любимых созвездий лучше всего видны именно сейчас.$1",
    "Cambria.Dialogue.6-10.Winter.1": "%Камбрия, кажется, идёт медленнее обычного.#$b# Зима определённо моё самое нелюбимое время года. Снег выглядит прекрасно, но мои шрамы ненавидят холод.$9#$b# Мне правда надо бы просто впасть в спячку или что-то в этом роде.$9",
    "Cambria.Dialogue.6-10.Winter.2": "Русалки на ночном рынке всегда смотрят на меня так, будто знают что-то, чего не знаю я.#$b# Никогда не удавалось спросить их, в чём дело, но что-то подсказывает, что они всё равно не скажут.",
    "Cambria.Dialogue.6-10.Winter.3": "Ты любишь смотреть на звёзды, @? Мне кажется, зимой это самое умиротворяющее занятие.#$b# Сидишь на причале, и только волны и небо составляют тебе компанию.$1",
    "Cambria.Dialogue.6-10.Winter.4": "Орхидея, кажется, лучше себя чувствует зимой.#$b# Ну, по крайней мере, она меньше пакостит, и я принимаю это как победу.",
    "Cambria.Dialogue.6-10.Winter.5": "Я удивлена, насколько хороша снегодыня, если честно. Название немного сбивает с толку, да?",
    //Tattoo Stories Тату истории
    "Cambria.Dialogue.Tattoo.Story.1": "Историю про тату? Да, дай подумать... О!$12#$b# Пришла как-то швея, попросила набить на пальце линию в пять сантиметров. Объяснила, что так не нужно будет таскать с собой сантиметровую ленту. Гениально, по-моему.",
    "Cambria.Dialogue.Tattoo.Story.2": "Историю про тату? Да, дай подумать... О!$12#$b# Пришёл парень из спортзала по соседству, делать первую татуировку. Изображал из себя крутого мачо, пока я иглу не достала.#$b# Доказательство, что у всех свои страхи есть. И знаешь, он оказался одним из моих лучших клиентов.",
    "Cambria.Dialogue.Tattoo.Story.3": "Историю про тату? Да, дай подумать... О!$12#$b# Видел, когда родственники делают одинаковые тату? Я таких не счесть сколько сделала.#$b# Но один раз пришла целая группа — шестерняшки! Бедная их мать, искренне ей сочувствую.$7",
    "Cambria.Dialogue.Tattoo.Story.4": "Историю про тату? Да, дай подумать... О!$12#$b# Если ещё не понял, я не особо общительная. Долгие разговоры — это не моё.#$b# Самой ужасной клиенткой была самая болтливая женщина на свете. Кажется, я узнала всю её биографию, пока трафарет рисовала.$13",
    "Cambria.Dialogue.Tattoo.Story.5": "Историю про тату? Да, дай подумать... О!$12#$b# Как-то раз пришлось выгнать пацана, который пришёл с поддельным паспортом. Уверена, что это был его брат.#$b# Короче, его мама потом примчалась с диким скандалом, потому что он всё равно сделал тату в другом месте.$5",
    "Cambria.Dialogue.Tattoo.Story.6": "Историю про тату? Да, дай подумать... О!$12#$b# Перекрыть старую тату новым рисунком куда чаще просят, чем просто удалить, по крайней мере у меня.#$b# Столько имён я перекрывала другими именами... это даже немного тревожно.$2#$b# Особенно когда начинаешь узнавать людей, которые приходят снова и снова.$3",
    "Cambria.Dialogue.Tattoo.Story.7": "Историю про тату? Да, дай подумать... О!$12#$b# Пришла как-то тихоня. Я её узнала — она из цветочного магазина на той улице.#$b# Думала, первая тату у неё будет, а тут, блин, еле место нашли под тот рисунок, что она хотела.#$b# Встречают по одёжке, как говорится.",
    "Cambria.Dialogue.Tattoo.Story.8": "Историю про тату? Да, дай подумать... О!$12#$b# Пришла пара, хотели сделать парные кусочки пазла. Такие счастливые были.$8#$b# А потом сердце оборвалось, когда один из них вернулся один — делать второй кусочек и вписать дату...$13",
    "Cambria.Dialogue.Tattoo.Story.9": "Историю про тату? Да, дай подумать... О!$12#$b# В Мысе Звёздочки есть один человек, известный тем, что берёт к себе бездомных животных.$8#$b# И каждый раз, когда кто-то из них умирал, они приходили к нам в салон, чтобы сделать табличку с кличкой и отпечатком лапки.#$b# Это было... почётно, в каком-то смысле. Быть частью этого.$1",
    "Cambria.Dialogue.Tattoo.Story.10": "Историю про тату? Да, дай подумать... О!$12#$b# Приходил как-то пожилой джентльмен, который говорил исключительно каламбурами. Уверена, он был проклят или вроде того.$5#$b# Больше никто не хотел с ним возиться, так что я провела с ним несколько сеансов — он, его тату и его ужасные шутки.#$b# До сих пор иногда его вспоминаю. Надеюсь, у него всё хорошо.",
    //Romance Романтические диалоги
    "gifts.Cambria.HeirloomBouquet": "Я... э-э... подожди...$6#$b# Прости, ты просто застал меня врасплох. Я рада, что ты чувствуешь то же самое, @. Я с радостью принимаю.$4#$e#Можно я буду называть тебя '[LocalizedText Strings/OS.MGC:LPetName]'?$3",
    "Cambria.Dialogue.Romance.1": "%Камбрия кладёт голову тебе на плечо, как только ты подходишь. Она выдыхает с усталым видом.#$b# Ах, прости, что не спросила сначала, @. Денёк выдался долгим. Но после встречи с тобой мне всегда становится лучше.$11",
    "Cambria.Dialogue.Romance.2": "Закончил с фермерскими делами, [LocalizedText Strings/OS.MGC:LPetName]? Может, проведём время вместе?$8#$b# Например, долгая прогулка по пляжу или игра с козами пустоты? Что бы это ни было, мне понравится, если это с тобой.$1",
    "Cambria.Dialogue.Romance.3": "%У Камбрии заметная хромота.#$b# О. Эм, привет, @. Это только что случилось, честно. Так что не волнуйся, ладно?$9",
    "Cambria.Dialogue.Romance.4": "Я бы отдала что угодно, чтобы сейчас быть в постели.#$b# Было бы ещё лучше, если бы ты... а, э-э... ничего. Просто мысли вслух.$4",
    "Cambria.Dialogue.Romance.5": "Вот и ты, [LocalizedText Strings/OS.MGC:LPetName]!$8#$b# Мне что-то нужно было? Просто увидеть твоё лицо. Теперь мой день просто прекрасен.$1",
    "Cambria.Dialogue.Romance.6": "%Камбрия притягивает тебя к себе в объятия, как только ты оказываешься в пределах досягаемости.#$b# [LocalizedText Strings/OS.MGC:CPetName]! Моя дорогая [LocalizedText Strings/OS.MGC:LPetName]. Хорошего дня и помни, что ты для меня особенный.$8",
    "Cambria.Dialogue.Romance.7": "Когда я впервые вернулась сюда, я не была уверена, что это правильный выбор.#$b# Однако, зная, что это привело меня к встрече с тобой, я могу сказать, что это лучшее решение в моей жизни.$1",
    "Cambria.Dialogue.Romance.8": "Знаю, я последний человек, который должен давать такой совет, но не забывай делать перерывы, [LocalizedText Strings/OS.MGC:LPetName].#$b# Почти всё может подождать. А я не могу, мне нужно видеть тебя как можно чаще.$4",
    "Cambria.Dialogue.Romance.9": "%Когда Камбрия обнимает тебя, от неё пахнет солнцем, свежесрезанными цветами и кофе.#$b# О, от меня хорошо пахнет? С-спасибо, я думала, что запах не самый лучший. В любом случае, я ценю это.$12",
    "Cambria.Dialogue.Romance.10": "Не буду врать, @. Мне кажется, я лучше сплю, когда ты рядом. Просто ты, я и моя плюшевая пчела длиной в два метра.$1",
    "Cambria.Dialogue.Romance.11": "Знаешь, что сейчас было бы здорово, @? Крепость из подушек.#$b# Представь: ты, я и алкоголь, чтобы согреться. Ты с нами?$1",
    "Cambria.Dialogue.Romance.12": "Слушай, @. Ты когда-нибудь задумывался о выборах, которые привели тебя сюда?#$b# В каком-то мрачном смысле, я не думаю, что мы встретились бы, если бы я не потеряла карьеру.$13#$e# О! Не волнуйся, я не грущу об этом. Просто... иронично? Наверное, можно так сказать? Потеряла одно хорошее, чтобы обрести другое.$3",
    "Cambria.Dialogue.Romance.13": "Время, проведённое с тобой, в какой-то мере напоминает мне, почему я не ищу свою семью.#$b# Я понимаю, почему некоторые это делают, но мне не нужно искать незнакомцев, когда моя настоящая семья уже здесь.$1#$e# Хорошего дня, [LocalizedText Strings/OS.MGC:LPetName], и помни, что ты для меня особенный.$1",
    "Cambria.Dialogue.Romance.14": "На днях у меня проросли семена. Можно я назову одно из них '[LocalizedText Strings/OS.MGC:LPetName]'? О нём будут хорошо заботиться и любить, прямо как и его тёзку.$1",
    "Cambria.Dialogue.Romance.15": "Каждый раз, когда я говорю по телефону с Гейбом, он только и делает, что спрашивает о тебе.#$b# Я бы ревновала, что ты нравишься ему больше, но, думаю, он просто видит, что я счастлива, когда ты рядом. Даже если это просто в разговоре.$1",
    "Cambria.Dialogue.Romance.16": "Думаю, моим бабушке с дедушкой ты бы понравился, @. Не только как фермер.#$b# Для начала, Бабушка Коготь потребовала бы армрестлинга. Выиграешь ты или нет... скажем так, я бы поставила на бабушку.$3",
    "Cambria.Dialogue.Romance.17": "%Камбрия тихонько напевает себе под нос.#$b# О, я не заметила, что ты здесь, @. Моё пение? Это старая колыбельная, которую мне пел дедушка.#$b# Если хочешь, я могу спеть её для тебя.$1",
    "Cambria.Dialogue.Romance.18": "%Приблизившись, ты замечаешь, что Камбрия держит в руках журнал.#$b# Я рада, что ты здесь, я хотела кое-что тебе показать.#$b# %Это гербарий. На одной из страниц есть пометка, что этот лист был собран в день, когда мы начали встречаться.#$e# Знаю, это немного банально, но это мой милый маленький дневник воспоминаний. Надеюсь, мы соберём ещё.$1",
    "Cambria.Dialogue.Romance.19": "Тебе когда-нибудь нужна помощь на ферме, @? Я всегда могу заглянуть, если что.$1#$b# Да, доска объявлений может обойтись и без меня день. Сэм сам может положить солнечницу под подушку.$5",
    "Cambria.Dialogue.Romance.20": "[LocalizedText Strings/OS.MGC:CPetName], у тебя есть минутка? Ничего серьёзного, просто...$1#$b# Я люблю тебя и хотела, чтобы ты это знал.$4",
    "Cambria.Dialogue.Romance.21": "Дэхён передал тебе сообщение. Он сказал: «Если разобьёшь сердце Касл, я разобью твоё...» ладно, может, тебе не нужно слышать остальное.#$b# Что я могу сказать, так это то, что Дэхён всегда держит слово, к лучшему или к худшему. Так что, может, теперь будешь спать с одним открытым глазом? Или в моих объятиях, это я тоже приму.$1",
    "Cambria.Dialogue.Romance.22": "%Камбрия с улыбкой смотрит на ваши переплетённые пальцы.#$b# После аварии я думала, что потеряю чувствительность в руках. Держа тебя вот так, я рада, что это не так.$1#$b# Можно мы ещё немного так постоим?$3",
    "Cambria.Dialogue.Romance.23": "Нам стоит как-нибудь побродить среди моих кофейных растений, [LocalizedText Strings/OS.MGC:LPetName]. Маленький рай с ароматом кофе только для нас двоих.$1#$b# Я позабочусь, чтобы мы смогли выбраться, если только ты не *хочешь* потеряться со мной. Я не откажусь от этого.$1",
    "Cambria.Dialogue.Romance.24": "%Камбрия мягко берёт тебя за подбородок. Кажется, она хочет что-то спросить, но вместо этого наклоняется и нежно целует тебя в губы. Когда она отстраняется, её щёки становятся одного цвета с волосами.#$e# Прости, я... эм, ты просто выглядел потрясающе, и у меня мозг отказал.$6#$b# Это повторится.$4",
    "Cambria.Dialogue.Romance.25": "Эй, @, можешь пройтись скалкой по моему позвоночнику? Может, это поможет.#$b# Правда, не могу обещать, что звуки, которые я буду издавать, не вызовут вопросов.$3",
    "Cambria.Dialogue.EggFest.Romance1": "После того провального года с яйцами по-дьявольски я перестала носить еду на общественные мероприятия.$5#$b# Я могу сделать немного для тебя, @, если хочешь. Может, даже покормлю с рук... ладно, не важно.$13",
    "Cambria.Dialogue.EggFest.Romance2": "Ты участвуешь в охоте за яйцами, @? Будь осторожен. Я не за детей переживаю; Абигейл будет жаждать крови.",
    "Cambria.Dialogue.Luau.Romance1": "[LocalizedText Strings/OS.MGC:CPetName], рада тебя видеть. Тоже устал от толпы?#$b# Уверяю, моя компания лучше, чем то месиво, что они там варят.$5",
    "Cambria.Dialogue.Luau.Romance2": "Никогда не пойму, как они просто знают, если кто-то в общине не положил что-то в похлёбку.#$b# Ты для меня особенный, @, но похлёбка сомнительного качества? Уверена, они просто придумывают.",
    "Cambria.Dialogue.Jellies.Romance1": "%Камбрия прислоняется к тебе, наблюдая за океаном. Она ничего не говорит, но безмятежная улыбка на её лице говорит о том, как она счастлива в этот момент.",
    "Cambria.Dialogue.Jellies.Romance2": "Спасибо, что присоединился ко мне в этом году, [LocalizedText Strings/OS.MGC:LPetName].$1#$b# Я ценю твою компанию. Особенно в такую особенную ночь.$1#$b# Не забудь осторожно идти домой. Если только ты не предпочитаешь пойти домой со мной.$8",
    "Cambria.Dialogue.SVFair.Romance1": "%Камбрия опирается на тебя, как только ты оказываешься рядом.#$b# Прости, @, дай секунду. Этот силовой тренажёр никогда не становится легче.$9",
    "Cambria.Dialogue.SVFair.Romance2": "%Камбрия предлагает тебе немного еды, которую взяла у гриля Гаса.#$b# Хочешь кусочек, [LocalizedText Strings/OS.MGC:LPetName]? Кормление с руки тоже вариант, если интересно.$1",
    "Cambria.Dialogue.WinterStar.Romance1": "Эй, [LocalizedText Strings/OS.MGC:LPetName]. Хорошо провёл год? Я знаю, что у меня всё прошло хорошо, ведь ты был рядом.$4#$b# Вот, знаю, что подарки должны быть тайными, но я хотела поделиться с тобой тем, что сделала в этом году.$1 [(O)Squeaks.MGC.CP_VoidTaintedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_BloodStarfruitMead (O)Squeaks.MGC.CP_BloodStarfruitMead]",
    "Cambria.Dialogue.WinterStar.Romance2": "Получил что-нибудь хорошее в этом году, @? Всегда интересно смотреть, что люди придумывают. Не то чтобы я была лучше. Я просто каждый год раздаю медовуху.#$b# Вот, как эта. Если тебе нужно что-то ещё, чтобы согреться, ты знаешь, где меня найти.$1 [(O)Squeaks.MGC.CP_VoidTaintedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_BloodStarfruitMead (O)Squeaks.MGC.CP_BloodStarfruitMead]",
    //Mod Related Dialogue Диалоги, связанные с другими модами
    "Cambria.Dialogue.Nova.1": "Этот парень Илай пялился на меня на днях. Когда я спросила, что случилось, он просто прищурился и ушёл?$10",
    "Cambria.Dialogue.Nova.2": "Я иногда вижу Дилана на пирсе бухты. Он очень серьёзно относится к своей работе, это достойно восхищения.",
    "Cambria.Dialogue.Nova.3": "Илай спросил, знаю ли я о джунимо, и, кажется, удивился, когда я сказала «да».#$b# Видеть их — это одно, но большинство людей хотя бы слышали о них, верно?",
    "Cambria.Dialogue.Nova.4": "Дилан был у меня вчера во сне. Кажется, мы смотрели друг на друга в глубокой морской впадине.#$b# Когда он открыл рот, чтобы заговорить, я проснулась. Мне поговорить с ним об этом?$2",
    "Cambria.Dialogue.Nova.5": "Орхидея отказывается подходить к дому Илая и Дилана. Он выглядит жутковато, но и она тоже.#$b# Хотя я иногда слышу оттуда жутковатые звуки.",
    "Cambria.Dialogue.Nova.6": "Если найдёшь Илая, тресни его за меня, ладно?$5#$b# Я снова поймала его на крыше своего гаража, этого сопляка. Пару ударов метлой ему не помешают.$5",
    "Cambria.Dialogue.Nova.7": "Время от времени я вижу, как Илай шныряет в лесу за моим домом.#$b# Жутко? Да нет, я знаю, что он ищет какого-то криптида. Хотя Орхидея от этого бесится.",
    "Cambria.Dialogue.Nova.8": "Я рассказывала, как Илай при первой встрече решил, что я слепая?#$b# Наверное, серые глаза не так уж часто встречаются, но лучше уж его социальная оплошность, чем мысль, что я сама криптид.",
    "Cambria.Dialogue.Nova.9": "Сажа — такая милашка. Не говори Дилану, но последняя «пыльная буря» — это я виновата.$3#$b# В своё оправдание скажу: я не знала, что пыльные духи умеют чихать!$7",
    "Cambria.Dialogue.Nova.10": "Каждый раз в доме Морэй я не могу не полюбоваться аквариумом Дилана.#$b# Целая мини-экосистема прямо у них дома! Если бы у меня было место, я бы и сама завела аквариум.$1",
    "Cambria.Dialogue.Mads.1": "Ты видел Сига? Я пригласила его попробовать новую партию медовухи, которую сделала.#$b# На этот раз без кофеина, для его нежного вкуса.$1",
    "Cambria.Dialogue.Mads.2": "Мы с Сигом мало разговариваем, когда проводим время вместе. Да и не нужно, честно говоря.#$b# Обычно мы сидим на утёсе с бутылкой медовухи и просто смотрим на волны.#$b# Успокаивает после всего, что мы пережили.",
    "Cambria.Dialogue.Mads.3": "Юпитер теперь редко покидает бухту, стареет уже.#$b# В прошлый раз, когда мне пришлось за ним гоняться, он умудрился сбить с ног самого Сига!$7#$b# А может, это было специально. Кто знает.",
    "Cambria.Dialogue.Mads.4": "Мне нередко приходится разыскивать Орхидею, когда она в игривом настроении.#$b# На днях я застала её за игрой в гляделки с Сигом. Бедняга аж глаза покраснел.$2",
    "Cambria.Dialogue.Mads.5": "Сиг время от времени помогает мне в бухте. Лишние руки не помешают, таскать бочки в одиночку долго.#$b# Забавно, но плату он берёт только медовухой.",
    "Cambria.Dialogue.Mads.6": "Такими темпами Юпитер станет Сигу собакой-помощником по совместительству.$1#$b# Когда у Сига плохие дни, мой старик ведёт себя так, будто его только вчера натренировали.#$b# Сиг не признаётся, но, думаю, это помогает.",
    "Cambria.Dialogue.Mads.7": "%Камбрия хихикает про себя.#$b# Ха, о, привет, @. Извини, я только что выиграла спор у Терена и Сига. Они сказали, что я не смогу поднять того здоровяка. Ну...#$b# Скажем так, выражение их лиц было бесценно.$1",
    "Cambria.Dialogue.Mads.8": "Ты видел Сига, @? Нет? Ах...$2#$b# Он был тише обычного, хотела проверить, как он.",
    "Cambria.Dialogue.Mads.9": "%Камбрия ворчит себе под нос.#$b# Этот чёрт… Ой! @, я тебя не заметила. Сиг стащил мой список дел, чтобы «уберечь меня от травм».#$b# Неважно, я с делами справлюсь так или иначе.$5",
    "Cambria.Dialogue.Mads.10": "Сиг сильно преуспел в пчеловодстве с тех пор, как обратился за советом.$1#$b# Он очень предан своим маленьким друзьям, это достойно уважения. Жаль, он сам себе не верит.$2#$b# Хотя в этом мы с ним очень похожи.",
    "Cambria.Dialogue.Mads.11": "Я дала Сигу денег, чтобы он заказал мне новую игровую приставку. Мой дом не очень-то приспособлен для техники.#$b# Уверена, мои бабушка с дедушкой поставили минимально возможное количество розеток.$5",
    "Cambria.Dialogue.Mads.12": "Не говори Сигу, но часто, когда он приходит помочь, это потому, что иначе он отказался бы просто потусоваться.#$b# Так что его «плата» — это вечер за выпивкой и обмен историями о татуировках.$1",
    "Cambria.Dialogue.Mads.13": "Не знаю, как у Сондры получается, но каждый раз, когда я заглядываю в Лодж, я провожу с ней весь вечер.#$b# Ей интересны мои городские истории, а ещё она готовит потрясающе острого угря.$1",
    "Cambria.Dialogue.Mads.14": "Гудрун недавно жаловалась, что Сиг пьёт слишком много джоджа-колы.#$b# Я ценю её антикапиталистический пыл, но есть сражения, которые не стоят усилий.",
    "Cambria.Dialogue.Mads.15": "Каждый раз, когда я иду в шахты, Гуннар настаивает, чтобы идти со мной.#$b# Я говорю ему, что просто рыбачить, но этот парень не принимает «нет» в вопросах безопасности.",
    "Cambria.Dialogue.Dodo.1": "%Камбрия зевает, когда ты подходишь.#$b# О, привет, извини. Родни снова устроил свои ночные чтения стихов.$5#$b# Казалось бы, из бухты не должно быть слышно, но его голос разносится дальше, чем хотелось бы.",
    "Cambria.Dialogue.Dodo.2": "Родни появился на моём участке, заявив что-то про лайф-коучинг.$5#$b# Он не задержался надолго — Орхидея прогнала его. Сегодня она получит дополнительные кукурузные чипсы.$1",
    "Cambria.Dialogue.Dodo.3": "В прошлый раз, когда Родни предложил мне свой автограф, я сказала, что возьму его, если он победит меня в армрестлинге.#$b# Он на удивление силён! Жаль, что я сильнее, даже после аварии.$1",
    "Cambria.Dialogue.Dodo.4": "Знаешь, иногда я жалею, что так хорошо вижу в темноте.$2#$b# Вчера я прошла мимо дома Родни в самый НЕПОДХОДЯЩИЙ момент и увидела в окне кое-что покрупнее его писательского инструмента.$2",
    "Cambria.Dialogue.Dodo.5": "Я никогда не была большим любителем чтения, особенно научной фантастики. Я слышала о книгах Родни, но он вёл себя так, будто я какая-то малолетка, раз не знаю, кто он.#$b# Скажем так, сложный в общении.$5",
    "Cambria.Dialogue.Axell.1": "Теневой народ — одни из самых сложных существ в этих краях.#$b# Те, что в глубине шахт, довольно агрессивны. Но есть же Сен и Кробус, и из-за них атаковать их тяжело.",
    "Cambria.Dialogue.Axell.2": "Сен связал мне шарф на днях!$8#$b# Он тёплый и напоминает мне о... ну, неважно.$3",
    "Cambria.Dialogue.Axell.3": "Юпитер начал лаять на Сена вчера, когда тот рылся в моём мусоре.#$b# Я успокоила своего мальчика и предложила Сену остатки еды. По крайней мере, теневой народ ценит мою готовку.",
    "Cambria.Dialogue.Axell.4": "В последнее время я стала обходить нижние уровни шахт.#$b# Я иногда рыбачу в лавовом озере, но стараюсь избегать соплеменников Сена.",
    "Cambria.Dialogue.Axell.5": "Иногда, когда я играю на гитаре ночью у могил, Сен выходит и составляет мне компанию.#$b# Мы не разговариваем, но я ценю это тихое общение.",
    "Cambria.Dialogue.Desty.1": "Мы с Матео в каком-то смысле выросли вместе. Мы иногда пересекались, но он был занят в библиотеке.#$b# Не знаю, что с ним стало после моего отъезда.",
    "Cambria.Dialogue.Desty.2": "Матео предложил составить мне компанию в прошлый раз, когда я ходила в шахты.#$b# Я подумала над его предложением, но мои вылазки не так уж интересны.",
    "Cambria.Dialogue.Desty.3": "Хм? Игровые вечера? Бывала пару раз.#$b# Нечасто, потому что они обычно долгие, а мне трудно усидеть на месте.",
    "Cambria.Dialogue.Desty.4": "Я иногда вижу зелёные глаза, которые смотрят на меня из леса. Сначала думала, это Орхидея, но у неё глаза... Да?$10",
    "Cambria.Dialogue.Desty.5": "Больно видеть, как корпорации губят природу ради экономии.#$b# Хотелось бы, чтобы мы, простые люди, могли сделать больше. В Кейп-Старлет та же проблема.$2",
    "Cambria.Dialogue.Bagi.1": "На днях я застала Орхидею, когда она донимала розовую змейку Норы. Мелкая пакостница, но без вреда.$5#$b^Не скажешь того же, если бы её поймал Юпитер.$13",
    "Cambria.Dialogue.Bagi.2": "Сначала мне было жаль, что Тупицу так назвали. Потом я посмотрела ему в глаза и не увидела в них ничего.#$b^Как будто медленный пинг-понг, но он всё время промахивался мимо мяча.",
    "Cambria.Dialogue.Bagi.3": "Знаешь, я думала, что Харви и Гас заказывают много кофе, но потом я получила первый заказ Норы.$7#$b^Придётся, наверное, сажать больше кофейных кустов, чтобы успевать за спросом.",
    "Cambria.Dialogue.Bagi.4": "Орхидея как-то умудрилась стащить один из слуховых аппаратов Норы!$7#$b^Я так расстроилась, когда вернула его, что с тех пор не беру с неё денег за кофе.$2",
    "Cambria.Dialogue.Bagi.5": "Юпитер чуть не сбил Нору с ног на днях, когда носился вокруг.$2#$b^Она несла огромную стопку книг, хорошо, что они не рассыпались.",
    //Gift Taste Reactions Реакции на подарки
    "gifts.Cambria.love": "Правда, @? Наверное, это было трудно достать. Ты уверен, что я могу это взять?$8#$b# Спасибо, это много для меня значит.$1",
    "gifts.Cambria.like": "О, мне это нравится! Большое спасибо тебе.$1",
    "gifts.Cambria.dislike": "Я не большая поклонница такого, но ценю этот жест.",
    "gifts.Cambria.hate": "Чел, если я сделала тебе что-то не так, ты мог бы мне просто сказать.#$b# Что это вообще такое?$5",
    "gifts.Cambria.neutral": "Спасибо, что подумал обо мне.",
    //Winter Star Пир зимней звезды
    "gifts.Cambria.WinterStar.Starfruit": "Ох, вау, ты приберёг её с лета, @? Большое тебе спасибо!$8",
    "gifts.Cambria.WinterStar.SpicyEel": "Это будет здорово, чтобы разогнать холод. Ты лучший, @.$1",
    "gifts.Cambria.WinterStar.SquidInkRavioli": "Ха! Ничто так не говорит о пире зимней звезды, как рот, выпачканный чернилами кальмара. Хочешь разделим?$1",
    //Birthday День Рождения
    "gifts.Cambria.GiftReaction.Loved.Birthday": "Ух ты! И прямо в день рождения! Ну ты и пройдоха, @. Большое спасибо!$8",
    "gifts.Cambria.GiftReaction.Liked.Birthday": "Спасибо, приятно, что ты обо мне подумал.$1",
    "gifts.Cambria.GiftReaction.Disliked.Birthday": "О... эм, спасибо, наверное?$10",
    "gifts.Cambria.GiftReaction.Hated.Birthday": "Ты серьёзно? Да ещё и в мой день рождения? Это прям ад какой-то, @.$5",
    "gifts.Cambria.GiftReaction.Neutral.Birthday": "Ах, спасибо. Это приятно.",
    //Loves Любит
    "gifts.Cambria.GiftReaction.TripleEspresso": "Да, черт возьми, огромное спасибо! Я теперь даже смогу почуять запах цвета.$8",
    "gifts.Cambria.GiftReaction.Starfruit": "Ууух, выглядит почти так же хорошо, как те, что в моей теплице.#$b# Шучу, шучу, спасибо тебе за подарок.$1", // Starfruit - Карамбола
    "gifts.Cambria.GiftReaction.SpicyEel": "Ты прям рок-звезда, @. Не могу дождаться, чтобы прочистить этим пазухи.$1", // Spicy Eel - Острый угорь
    "gifts.Cambria.GiftReaction.SquidInkRavioli": "Оно не острое, но я обожаю это равиоли. Думаешь, мой рот сможет соперничать по цвету с перьями Орхидеи?", // SquidInkRavioli - Кальмарочернильное Равиолли
    "gifts.Cambria.GiftReaction.StarShards": "Откуда ты знаешь, что я их обожаю? Спасибо огромное. Обязательно добавлю в свою коллекцию!$1", // StarShards - Звёздные осколки
    "gifts.Cambria.GiftReaction.VoidSalmon": "Я перестала ходить на болото после того, как туда поселилась ведьма, ещё когда я была маленькой.#$b# Сашими получится восхитительным. Можешь попробовать, если хочешь.$1", // VoidSalmon - Лосось пустоты
    "gifts.Cambria.GiftReaction.DinoMayo": "Вау, я сто лет этого не ела! Мой дедушка намазывал его на тост с яйцами страуса, когда я была ребёнком.$8#$b# Спасибо, что дал мне возможность вернуться в прошлое.$1", // Динозавровый майонез
    "gifts.Cambria.GiftReaction.MysticSyrup": "Блин, ты действительно даёшь мне его? Спасибо, @!$1#$b# Он отлично подойдёт к моим яйцам пустоты Бенедикт. Оооо, или к блинчикам пустоты. Хм? Что это за лицо такое?$10", // MysticSyrup - Таинственный сироп
    "gifts.Cambria.GiftReaction.MysticTreeSeed": "У тебя они что, из ушей прям лезут? Иначе не пойму, зачем дарить такую редкость.$10#$b# Но спасибо огромное, @.$2", // MysticTreeSeed - Таинственный семена
    "gifts.Cambria.GiftReaction.CaveJelly": "У меня как раз заканчивались запасы. Спасибо, что пополнил, @.$1#$b# Обожаю есть его с жареным угрём и карамболой.", // Cave Jelly - Пещерное желе
    "gifts.Cambria.GiftReaction.Book_Void": "Я редко сражаюсь с монстрами, но читать о них обожаю. Отлично дополнит мою коллекцию, спасибо!$1", // Book Void - Книга пустоты (не знаю откуда этот предмет)
    "gifts.Cambria.GiftReaction.EnD.DragonEye": "О, я их обожаю! Ты бы видел лицо Илая, когда я пять штук подряд съела.$8#$b# Может, пойду его поищу, спасибо!$1", // DragonEye - Глаз дракона или Драконий глаз
    "gifts.Cambria.GiftReaction.HxW.Whiskey": "Ничто не сравнится со стаканом виски со льдом в дождливый день. Спасибо, @, я найду этой бутылке достойное применение.$1", // Whiskey - Виски
    "gifts.Cambria.GiftReaction.Cornucopia.Durian": "Ты ел его когда-нибудь с кофе? Обещаю, не так это странно, как кажется. Да-да, даже от меня.#$b# В общем, спасибо!$1", // Durian - Дуриан
    "gifts.Cambria.GiftReaction.RSV.LavaLily": "Природные грелки для рук. Их здорово брать с собой в долгие походы по делам.#$b# И, конечно, они невероятно красивые. Спасибо, @.$1", // Lava Lily - Лавовая лилия
    "gifts.Cambria.GiftReaction.RSV.MistbloomSyrup": "Спасибо, у меня свой запас как раз заканчивался. Отлично помогает от тошноты и просто волшебно действует на усталость.$1", // Сироп Туманного цветок (или типо того)
    "gifts.Cambria.GiftReaction.SVE.Elixir": "Ты отдаёшь мне это? И оно тебе СКОЛЬКО стоило?? Йоба, @, огромное спасибо!$8#$b# Это мне очень поможет в походах в шахты.$1", // Elixir - Эликсир
    "gifts.Cambria.GiftReaction.SVE.GreenMushroom": "Ты мне его отдаёшь?? Йоба, @, огромное спасибо!$8#$b# Их так трудно достать, а до Высокогорья мне идти далековато.$1", // GreenMushroom - Зелёный гриб
    "gifts.Cambria.GiftReaction.SVE.MonsterFruit.1": "Вкус у них интересный. Говорят, это самое близкое к тому, чтобы попробовать звёздную каплю.#$b# В прошлый раз мне показалось, что на вкус это дешёвый виски. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.SVE.MonsterFruit.2": "Вкус у них интересный. Говорят, это самое близкое к тому, чтобы попробовать звёздную каплю.#$b# В прошлый раз мне показалось, что на вкус это эспрессо комнатной температуры. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.SVE.MonsterFruit.3": "Вкус у них интересный. Говорят, это самое близкое к тому, чтобы попробовать звёздную каплю.#$b# В прошлый раз мне показалось, что на вкус это недозрелая карамбола. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.SVE.MonsterFruit.4": "Вкус у них интересный. Говорят, это самое близкое к тому, чтобы попробовать звёздную каплю.#$b# В прошлый раз мне показалось, что на вкус это вчерашний острый угорь. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.SVE.MonsterFruit.5": "Вкус у них интересный. Говорят, это самое близкое к тому, чтобы попробовать звёздную каплю.#$b# В прошлый раз мне показалось, что на вкус это вчерашние равиоли в чернилах кальмара. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.SVE.PoisonMushroom": "Ух, они отлично идут с волчьей ягодой и рисом. Может, как-нибудь приготовлю тебе, в знак благодарности.$1",
    "gifts.Cambria.GiftReaction.SVE.VoidDelight": "Ты не только поймал угря пустоты, но и приготовил его, не поранившись. Я впечатлена, @. Большое спасибо.$1",
    "gifts.Cambria.GiftReaction.SVE.VoidEel": "Их поймать даже сложнее, чем лосося пустоты! Ведьма тебя, надеюсь, не прогнала?$1#$b# Теперь я знаю, что буду сегодня на ужин, спасибо!$1",
    "gifts.Cambria.GiftReaction.SVE.VoidSalmonSushi": "Ты не только поймал лосося пустоты, но и приготовил его, не поранившись. Я впечатлена, @. Огромное спасибо.$1",
    "gifts.Cambria.GiftReaction.EastScarp.VoidCheeseCake": "Огромное спасибо!$8 С молоком коз пустоты легко готовить? Может, и мне стоит попробовать.$1", // VoidCheeseCake - Чизкейк пустоты
    "gifts.Cambria.GiftReaction.EastScarp.VoidSalmonCake": "Твою ж... Где ты это взял? И это мне??$7#$b# Ты просто поразительный, @. Хочешь кусочек?$8", // VoidSalmonCake - Пирог Лосося пустоты (вроде-того)
    "gifts.Cambria.GiftReaction.Spice": "Я как раз думала заказать ещё для своей полки со специями. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.LovedFlowers": "Блин, не знала, что они могут расти в здешней почве. Может, и мне стоит попробовать их вырастить.$1#$b# Обожаю их, спасибо!$8",
    //Likes Нравится
    "gifts.Cambria.GiftReaction.StrangeBun": "Отлично идёт с майонезом пустоты. Спасибо.$1",
    "gifts.Cambria.GiftReaction.VoidEgg": "О, Орхидея снабжает меня ими постоянно, но от дополнительных не откажусь. Спасибо.$1",
    "gifts.Cambria.GiftReaction.Coffee": "Я похожа на ту, кому нужен кофеин? Ответ — да, всегда. Спасибо!$1",
    "gifts.Cambria.GiftReaction.Mead": "Иногда приятно выпить то, что сделал кто-то другой. Ценю это, @.$1",
    "gifts.Cambria.GiftReaction.Book_Bombs": "Это упреждающая мера? Спасибо, но я постараюсь в шахты с тобой не ходить. Шучу, шучу.$1",
    "gifts.Cambria.GiftReaction.Book_Marlon": "С какой стати... @, жест ценю, но мне это правда не нужно.#$b# Но если настаиваешь, не откажусь. Спасибо!$1",
    "gifts.Cambria.GiftReaction.GoldenAnimalCracker": "Спасибо. Я кормлю ими Орхидею время от времени, но на её яйца это вроде не влияет.",
    "gifts.Cambria.GiftReaction.WWWA.GenuineAutograph": "Ээ, спасибо, наверное? Я знаю, что это автограф, но тут ещё и лицо моего соседа...$10#$b# Может, Орхидее в гнезде пригодится.",
    "gifts.Cambria.GiftReaction.EnD.SanguineHeart": "И металлично, и вегански. Будет жёсткий перекус, спасибо тебе!$1",
    "gifts.Cambria.GiftReaction.EnD.Bluffshroom": "О, смотри, это же я в виде гриба, ха. Спасибо, @.$1",
    "gifts.Cambria.GiftReaction.SVE.RedBaneberry": "Ух, с грибами и рисом они отличные на вкус. Может, как-нибудь и тебе приготовлю, в благодарность.$1",
    "gifts.Cambria.GiftReaction.SVE.Void": "Спасибо, @. Не знаю почему, но Орхидея их любит. Так что я принимаю это скорее от её имени.$1",
    "gifts.Cambria.GiftReaction.EastScarp.VoidGoat": "Эй, спасибо. Обычное молоко я не переношу, а от коз пустоты вроде норм.$1#$b# Я уже давно перестала задавать вопросы насчёт своей диеты.",
    "gifts.Cambria.GiftReaction.LikedFlowers": "Я как раз думала заказать ещё для моей полки специй. Спасибо, @!$1",
    "gifts.Cambria.GiftReaction.Alcohol": "Спасибо, @, пущу эту бутылку в хорошее дельце.$1",
    //Neutral Нейтрально
    "gifts.Cambria.GiftReaction.WWWA.Autograph": "Ээ, спасибо, наверное? Я всё время вижу, как они в воде плавают, так что...#$b# Может, Орхидее в гнезде пригодится.",
    //Dislikes Не нравится
    "gifts.Cambria.GiftReaction.Rabbit'sFoot": "Это... э-э, это от меня, дружище.$5#$b# Кролик в порядке? Может, Джейкобу протез сделают.$2",
    "gifts.Cambria.GiftReaction.Chowder": "Ты же... понимаешь, что это на молоке, да? Я что, не говорила, что у меня аллергия? Виновата, но всё равно, нет, спасибо.$2",
    "gifts.Cambria.GiftReaction.LobsterBisque": "Я всегда хотела это попробовать, но... там же молоко есть, да?$2#$b# Увы, у меня не просто непереносимость, а жуткая аллергия. Прости.$13",
    "gifts.Cambria.GiftReaction.ShrimpCocktail": "Фу, я уже чувствую этот запах. Прости, но не фанатка.$5",
    "gifts.Cambria.GiftReaction.VoidGhostPendant": "Не уверена, что ты в курсе, но это чтобы делать предложение теневикам.#$b# Ценю порыв, но я не из теневого народа, и ты мне не нравишься в таком ключе. Спасибо.$2",
    "gifts.Cambria.GiftReaction.MangoStickyRice": "Ага, конечно, чувак. Дай-ка я просто возьму эту еду из того, на что у меня аллергия.$5",
    "gifts.Cambria.GiftReaction.Eggs": "А, спасибо, @.#$b# А? О, я не особый фанат обычных яиц. Слишком пресно для меня.",
    "gifts.Cambria.GiftReaction.Book_Friendship": "Хорошая шутка, @. Жаль, не смешно. Я знаю, что я необщительная, ок? Соль на рану, вот это всё.$5",
    "gifts.Cambria.GiftReaction.StardropTea": "Знаешь, я всегда слышу, какой этот чай чудесный. Но для меня он просто искусственный на вкус.#$b# Ничто не сравнится со вкусом настоящей еды пустоты, наверное. Но спасибо за мысль.$1",
    "gifts.Cambria.GiftReaction.Raisins": "Эмм, мне кажется, твой виноград старый, @.$2",
    "gifts.Cambria.GiftReaction.SVE.SportsDrink": "О, электролиты, это то, что растениям нужно. А мне — нет, можешь оставить себе.",
    //Hates Ненавидит
    "gifts.Cambria.GiftReaction.Milk": "Прости, @. Я ценю твой жест, но мой кишечник этого не оценит.$2",
    "gifts.Cambria.GiftReaction.Dairy": "Прости, @. Я ценю твой жест, но мой кишечник этого не оценит.$2",
    "gifts.Cambria.GiftReaction.Mango": "Ой! Пожалуйста, держи подальше это от меня. У меня страшная аллергия.$7#$b# Мне нужно срочно руки помыть. Но спасибо за внимание.$13",
    "gifts.Cambria.GiftReaction.Joja": "Эм. Нет. Не хочу иметь ничего общего с этой корпоративной монополией. Спасибо.$5",
    "gifts.Cambria.GiftReaction.Medicine": "Что? Ээ... зачем ты мне это даёшь. Пожалуйста, не надо...$13",
    "gifts.Cambria.GiftReaction.ButterflyPowder": "Чувак, если Юпитер тебе не нравится — просто скажи? Хотя какая разница.#$b# Проваливай, @. Серьёзно.$5",
    //Orchid Antisocial Dialogue Асоциальные диалоги Орхидеи
    "VoidOrchid.Dialogue.Random.1": "Орхидея размышляет о кукурузных чипсах.$4",
    "VoidOrchid.Dialogue.Random.2": "Орхидея подумывает продать тебя за кукурузный чипс.$5#$b# Или она замышляет твою гибель.$6",
    "VoidOrchid.Dialogue.Random.3": "Орхидея кричит в небо. Ты чувствуешь неумолимую тягу пустоты.$3",
    "VoidOrchid.Dialogue.Random.4": "Орхидея смотрит на тебя большими глазами.$2#$b# Как бы мило это ни было, ты подозреваешь, что она что-то затевает.$2",
    "VoidOrchid.Dialogue.Random.5": "Орхидея расхаживает с улыбкой.$1#$b# Это зловеще.$1",
    "VoidOrchid.Dialogue.Random.6": "Орхидея ведёт себя как обычная курица.#$b# Она надеется усыпить твою бдительность.",
    //Event Dialogue Диалоги событий
    //O Hearts - Introduction Вступление
    "MGC.Cambria.Intro.01": "Доброе утро, @. Надеюсь, ты здесь приживёшься.$1",
    "MGC.Cambria.Intro.02": "А, проверяю доску с заказами. Бывает, такое попросят...#$b# Вон, на днях Клинт просил дикий хрен, чтобы локоть натереть.$12#$b# Я уже просто перестала задавать вопросы.$3",
    "MGC.Cambria.Intro.03": "Пойду сдам этот заказ. Ещё увидимся, @.",
    "MGC.Cambria.Intro.04": "...$9",
    "MGC.Cambria.Intro.05": "Не переживай... всё в порядке.$11",
    //1/2 Heart - Gifts Item to Player Дарит предмет игроку
    "MGC.Cambria.Help.01": "Куда я это засунула?$2",
    "MGC.Cambria.Help.02": "Неужели я оставила это у Га-$5",
    "MGC.Cambria.Help.03": "О, @! Рада тебя видеть.$8#$b# Что я делаю? Пытаюсь что-то найти в одной из этих коробок...$2",
    "MGC.Cambria.Help.04": "Вообще-то, раз уж ты здесь, я хотела у тебя кое-что спросить.",
    "MGC.Cambria.Help.question": "Какие у тебя планы на участок?",
    "MGC.Cambria.Help.option1": "Пока собираюсь сосредоточиться на материалах.",
    "MGC.Cambria.Help.option2": "Хочу засадить свою землю так много урожаем, как только смогу!",
    "MGC.Cambria.Help.option3": "Я ещё не особо обдумывал. Вариантов так много.",
    "MGC.Cambria.Help.answer1": "Понятно. Кажется, у меня где-то валялись лишние материалы.#$b# Вот, держи!$1 [330 382][330 382][330 382]",
    "MGC.Cambria.Help.answer2": "Растения — это всегда хорошее начало, особенно те, что дают урожай снова и снова.#$b# Вот, это тебе должно пригодиться. [599 599 599 599 599 621 621 621 645]",
    "MGC.Cambria.Help.answer3": "Ничего страшного, чтобы вырастить ферму, нужно время.#$b# Возьми, это поможет тебе начать.$1 [(O)MysteryBox][(O)MysteryBox][(O)MysteryBox]",
    "MGC.Cambria.Help.05": "Не волнуйся, мне это больше не нужно. Я бы всё равно не управилась со всеми этими припасами, даже если бы захотела.#$b# Если найду что-то ещё полезное — дам знать.",
    //2 hearts - Camie chases Orchid Погоня за Орхидеей
    "MGC.Cambria.Orchid.01": "Ко-ко-ко!$2",
    "MGC.Cambria.Orchid.02": "Орхидея, вернись сюда!$7",
    "MGC.Cambria.Orchid.03": "!$6",
    "MGC.Cambria.Orchid.04": "Орхидея, чтоб ты...$5",
    "MGC.Cambria.Orchid.05": "-пых- Уф...",
    "MGC.Cambria.Orchid.06": "Я... *пыхтит* Я в порядке. Гонялась за этой чёртовой курицей по всей округе.$9#$b# Надеюсь, она тебе особых хлопот не доставила.",
    "MGC.Cambria.Orchid.07": "Пошли, ты, ходячая катастрофа, давай отведу тебя домой.$5",
    "MGC.Cambria.Orchid.08": "Ко-о...",
    "MGC.Cambria.Orchid.09": "Откуда ты вообще взяла этот нож??",
    "MGC.Cambria.Orchid.10": "@.",
    "MGC.Cambria.Orchid.11": "Будь добр к Камбрии. Я узнаю, если это не так.$7#$b# Не только у Расмодиуса есть глаза по всей долине.$5",
    //4 Hearts Part 1 - Evelyn Разговор с Эвелин
    "MGC.Cambria.EvelynTalk.01": "Здравствуй, дорогуша.",
    "MGC.Cambria.EvelynTalk.02": "Привет, бабуля. Принесла тебе чайные листья, которые ты просила.$1",
    "MGC.Cambria.EvelynTalk.03": "Спасибо, Ками. Надеюсь, не слишком обременительно.$1",
    "MGC.Cambria.EvelynTalk.04": "Да нет, Кэролайн была—",
    "MGC.Cambria.EvelynTalk.05": "А теперь садись, печенье почти готово.",
    "MGC.Cambria.EvelynTalk.06": "Мне нужно отнести посылку Марни, я не—$13",
    "MGC.Cambria.EvelynTalk.07": "Да брось, я уверена, ты можешь уделить несколько минут на перекус.$2",
    "MGC.Cambria.EvelynTalk.08": "Ладно...",
    "MGC.Cambria.EvelynTalk.09": "Спасибо, дорогая. Алекс отвёз Джорджа на приём, так что мне не помешала бы компания.",
    "MGC.Cambria.EvelynTalk.10": "Я рада, что ты вернулась в долину, милая. Без Каслгроув здесь всё не то.$1",
    "MGC.Cambria.EvelynTalk.11": "Если ты так говоришь.",
    "MGC.Cambria.EvelynTalk.12": "Ты ведь знала моих бабушку и дедушку... Какие они были?",
    "MGC.Cambria.EvelynTalk.13": "Ками, ты же знаешь, что спрашивала об этом раньше. Они были замечательными людьми.$2#$b# Аллен и Клаудия были опорой общества ещё до того, как ты появилась у них малышкой—",
    "MGC.Cambria.EvelynTalk.14": "Эм-м...",
    "MGC.Cambria.EvelynTalk.15": "Малышкой? Я думала, меня принесли новорождённой...$10",
    "MGC.Cambria.EvelynTalk.16": "Ах, да! Точно! Ох, прошло же тридцать лет, дорогая, наверное, я перепутала.$1",
    "MGC.Cambria.EvelynTalk.17": "Но ты только что...",
    "MGC.Cambria.EvelynTalk.18": "А теперь кушай, милочка, пока печенье не остыло.#$b# Я дам тебе остатки с собой, хорошо?$1",
    //4 hearts Part 2 - Grandparents (4 сердца, часть 2 - Бабушка и дедушка)
    "MGC.Cambria.OpenUp.01": "Эй, @. Как ты здесь очутился?",
    "MGC.Cambria.OpenUp.02": "Песню, что я играла? Видимо, музыку далеко слышно.",
    "MGC.Cambria.OpenUp.03": "Я сегодня чувствую себя... ностальгически. Всё о прошлом думаю.$2",
    "MGC.Cambria.OpenUp.question1": "Слушай, ",
    "MGC.Cambria.OpenUp.question2": ", ты много знаешь о своих бабушке с дедушкой?",
    "MGC.Cambria.OpenUp.option1": "Я хорошо помню, как много играл с дедушкой в детстве.",
    "MGC.Cambria.OpenUp.option2": "Они мало рассказывали о себе, когда я был маленьким.",
    "MGC.Cambria.OpenUp.option3": "Они оба ушли, прежде чем я успел их по-настоящему узнать.",
    "MGC.Cambria.OpenUp.answer1": "Должно быть, остались хорошие воспоминания.",
    "MGC.Cambria.OpenUp.answer2": "Мне это слишком знакомо.$2",
    "MGC.Cambria.OpenUp.answer3": "Мне жаль это слышать.$2",
    "MGC.Cambria.OpenUp.05": "Меня вырастили мои, но кроме их невероятных историй я о них ничего не знаю.",
    "MGC.Cambria.OpenUp.06": "Чувствуешь себя оторванным, понимаешь? Будто все знают о моей семье больше меня.$2",
    "MGC.Cambria.OpenUp.07": "Поэтому, когда они умерли, я уехала. Переехала и получила шанс стать самой собой.$3",
    "MGC.Cambria.OpenUp.08": "Почему я вернулась? Ну... Я не планировала. Но жизнь, эх, сама находит путь.$2",
    "MGC.Cambria.OpenUp.09": "Прости, что неожиданно на тебя вывалилась, @.#$b# Но спасибо, что пришёл. Приятно поговорить об этом с кем-то.",
    "MGC.Cambria.OpenUp.10": "Вот, дай я сыграю тебе ту самую песню.$1",
    //6 Hearts Part 1 - Misdelivered Letter 
    "MGC.Cambria.Letter.01": "@? Куда так мчишься?$12",
    "MGC.Cambria.Letter.02": "Письмо? Мне?$10",
    "MGC.Cambria.Letter.03": "Я... ох, чёрт возьми. Конечно, так и должно было случиться.$5",
    "MGC.Cambria.Letter.04": "Эй, @. Составишь мне компанию на пирсе?$3",
    "MGC.Cambria.Letter.05": "Тебе, наверное, интересно, кто такой Габриэль.$0",
    "MGC.Cambria.Letter.06": "Пожалуй, стоит начать с самого начала. С того, как я уехала на Мыс Звёздочки.$2",
    "MGC.Cambria.Letter.07": "Мыс Звёздочки — портовый город на западе. Подростком я договорилась с тату-салоном и стала ученицей.",
    "MGC.Cambria.Letter.08": "Спустя годы я встретила Габриэля, ну, Гейба. Мы стали соседями и зажили городской жизнью.",
    "MGC.Cambria.Letter.09": "Произошла авария.#$b# Я была на мотоцикле. Честно, мне повезло остаться в живых.$2",
    "MGC.Cambria.Letter.10": "В тот день я многое потеряла. Всё, от подвижности до веры в себя.$2#$b# Восстановление было едва ли не хуже самой аварии. Я утратила твёрдую руку, нужную тату-мастеру.$2#$b# Я уже никогда не буду прежней.$0",
    "MGC.Cambria.Letter.11": "Сейчас я с этим смирилась, но тогда мое психическое здоровье пошатнулось. Я стала заниматься саморазрушением и сама себе мешала.$2#$b# Было время, когда я думала, что выздоравливать бессмысленно — я всё равно не стану прежней.$5",
    "MGC.Cambria.Letter.12": "Но Гейб был со мной всё это время.#$b#Он пожертвовал очень многим, чтобы заботиться обо мне.$2#$b# Поэтому мы и переписываемся.$1",
    "MGC.Cambria.Letter.question": "Он хочет навестить меня теперь, когда я какое-то время в долине, но...",
    "MGC.Cambria.Letter.option1": "Ты боишься, что он увидит тебя такой.",
    "MGC.Cambria.Letter.option2": "Обнять Камбрию",
    "MGC.Cambria.Letter.option3": "Слушать молча",
    "MGC.Cambria.Letter.answer1": "Чёрт, я что, так легко читаема?$3",
    "MGC.Cambria.Letter.answer2": "!!!$7#$b# @... Спасибо. Мне это было нужно.$3",
    "MGC.Cambria.Letter.answer3": "Спасибо, что выслушал, @.",
    "MGC.Cambria.Letter.13": "Если честно, я удивлена, что он не пригрозил приехать раньше.#$b# Даже в городе ему приходилось проявлять ко мне жёсткую любовь ради моего же блага.$3",
    "MGC.Cambria.Letter.14": "Я хотя бы отвечу ему. Спасибо, что посидел со мной, @.$8#$b# Я очень тебя ценю.$1",
    //10 hearts - Twilight Ocean (10 сердец - Сумеречный океан)
    "MGC.Cambria.Twilight.01": "О, @! Я никого не ждала в это время дня. Ухаживала за своими кофейными кустами.$12",
    "MGC.Cambria.Twilight.02": "Да ну брось.$5#$b# Хотя ты, наверное, никогда и не видел, как я за ними ухаживаю.",
    "MGC.Cambria.Twilight.03": "Если ещё не догадался, то поле внутри на самом деле гораздо больше.$1#$b# Я там пару раз даже Юпитера теряла.$3",
    "MGC.Cambria.Twilight.04": "Раз уж ты здесь...",
    "MGC.Cambria.Twilight.05": "Не поможешь мне проверить ульи? Вдвоём будет быстрее.$1",
    "MGC.Cambria.Twilight.06": "А? Конечно, никаких лишних ульев нет. Не глупи.$10",
    "MGC.Cambria.Twilight.07": "А теперь пошли.",
    "MGC.Cambria.Twilight.08": "Самоцветное море и правда прекрасно в это время суток, да.$1",
    "MGC.Cambria.Twilight.09": "Когда я только вернулась сюда, я не была уверена, как смогу жить после города.#$b# Я так долго жила в Мысе Звёздочки, что почти забыла, какая здесь долина.",
    "MGC.Cambria.Twilight.10": "Поначалу было трудно, конечно. Особенно после того как оставила семью, чтобы поправиться.$13#$b$ Честно, не проходит и дня, чтобы я по ним не скучала.$2",
    "MGC.Cambria.Twilight.11": "Но знаешь что...",
    "MGC.Cambria.Twilight.12": "Ты был для меня огромной поддержкой во всём этом, @.$1#$b# Не уверена, что говорила это достаточно, но спасибо, что ты не только был рядом, но и выслушивал меня, когда мне это было нужно.$1#$b# Уверена, что у тебя полно забот на %farm, так что я ценю, что ты находишь время меня навестить.$1",
    "MGC.Cambria.Twilight.13": "Ну вот, все ульи. Затащим это в дом, ага?",
    "MGC.Cambria.Twilight.14": "Ещё раз спасибо, @. За помощь и за то, что ты хороший человек.#$b# Может, я отплачу тебе горячей едой? Гарантированно без пустоты, честно.$1",
    "MGC.Cambria.Twilight.15": "Спасибо тебе, @. За то, что был тем, в ком Камбрия так отчаянно нуждалась.$1",
    "MGC.Cambria.Twilight.16": "Она ведёт уединённую жизнь, вдали и от семьи, и от своего прошлого.#$b# Будь обстоятельства иными, я бы всё ей объяснила. Всё показала.",
    "MGC.Cambria.Twilight.17": "Увы, я устаю. Но однажды у меня будет шанс всё ей открыть.$5",
    "MGC.Cambria.Twilight.18": "Однажды...",
    "MGC.Cambria.Twilight.19": "Касл показала мне за ужином чертежи ульев. Теперь для их изготовления нужно меньше дерева и угля!",
    //Mail (Письма)
    "Mail.Cambria.Greenhouse.Title": "Теплица Камбрии",
    "Mail.Cambria.Greenhouse": "Привет, @,^^Я знаю, что постоянно это говорю, но спасибо ещё раз, что выслушал меня на днях. Я не так близка с местными, как раньше, так что твоя компания много для меня значила.^В знак благодарности я оставлю для тебя свою теплицу открытой. Ничего особенного, но это одно из моих любимых мест.^^Увидимся! (или как там там)^^P.S. Если что-то понадобится, рядом с кофемолкой лежит каталог. Бери, что нужно!",
    "Mail.Cambria.ElderLily.Title": "Подарок Камбрии от Орхидеи",
    "Mail.Cambria.ElderLily": "Привет, @,^^Огромное спасибо за помощь. Орхидея снова несётся и даже дала мне семян — показывает, что мы помирились.^^Не спрашивай, откуда она их взяла, но в теплице у меня будет запас.",
    "Mail.Gabriel.Misdelivered.Title": "Недоставленное письмо от Гейба",
    "Mail.Gabriel.Misdelivered": "Эй, Кастл,^^Прошли уже сезоны, подруга. Каждый раз, как я заговариваю о встрече, ты говоришь, что не готова.^Знаешь что? Мне надоело ждать. Приведу в порядок магазин — и сразу к тебе. Точка.^^Скоро увидимся,^Габриэль Банг",
    "Mail.Livani.BouquetMail.Title": "Фамильный букет доступен",
    "Mail.Livani.BouquetMail": "Здравствуй, дитя,^^Я ценю твою продолжающуюся дружбу с Камбрией. Если хочешь укрепить вашу связь, в каталоге её теплицы будет семейная реликвия Каслгроувов.^^Береги себя и уважай пустоту,^Орхидея",
    "Mail.Cambria.VoidMelonSoda.Title": "Джоджа-Кола с лишними зубками",
    "Mail.Cambria.VoidMelonSoda": "@,^^Уверена, ты не раз видел, как Джоджа-Кола плавает в местных водах.^^Вот мой личный рецепт, как её улучшить, с приятной ноткой эссенции пустоты.^^Не благодари!^Камбрия Л. Каслгроув",
    "Mail.Cambria.StarMiasmaCookies.Title": "Печенье с приправой из пустоты",
    "Mail.Cambria.StarMiasmaCookies": "Привет, @,^^Бывало, что яиц пустоты скопилось столько, что не знаешь, куда девать? Со мной такого не случалось — Орхидея у меня жадина, но вот рецепт моих любимых печенек.^^Надеюсь, твои куры к тебе добрее, чем моя.^^С любовью и миром,^Камбрия Л. Каслгроув",
    "Mail.Cambria.ElderLilySOQ.Title": "Вход в милость пустоты",
    "Mail.Cambria.ElderLilySOQ": "Привет, @,^^Мы с Орхидеей поссорились, и теперь она отказывается нести яйца. Пока я не верну себе её расположение, не мог бы ты снабдить меня дюжиной яиц пустоты? Да и запасы морепродуктов пустоты не помешало бы пополнить.^^Заранее спасибо,",
    //Quests (Задания)
    "MGC.WrongLetter.Title": "Недоставленное письмо",
    "MGC.WrongLetter.Body": "Письмо для Камбрии по ошибке доставили тебе. Лучше отнеси его ей.",
    "MGC.WrongLetter.Hint": "Найди Камбрию в Восточном Скарпе.",
    //Conversation Topics Темы для разговоров
    //Cambria Камбрия
    "Cambria.CT.joja.begin": "Ну вот, наконец-то случилось, да? Уверена, Льюису было непросто принять такое решение.$13#$b# И всё же не могу поверить, что его превратят в склад.$2",
    "Cambria.CT.cc.begin": "Когда я только вернулась в город Пеликан, мне было грустно смотреть на то, в каком запустении пребывает клуб.#$b# Я рада, что ты собираешься помочь его восстановить.$1#$e# Кстати... Ты ничего там такого не видел? Просто крысы? А, ясно.$10",
    "Cambria.CT.cc.bus": "Пенни сказала, что автобус снова работает!$1#$b# Может, смогу на нём в город съездить...",
    "Cambria.CT.cc.minecart": "Не могу поверить, что ты починил вагонетки.$1#$b# С ними передвигаться будет куда проще.#$b# Спасибо, @.$1",
    "Cambria.CT.cc.bridge": "Дорога к карьеру снова открыта!#$b# Отличные новости, теперь я смогу добывать руду, не спускаясь в шахты.",
    "Cambria.CT.cc.complete": "У меня столько детских воспоминаний связано с общественным центром.#$b# Видеть его восстановленным... это многое для меня значит.",
    "Cambria.CT.movietheater": "Теперь у нас и кинотеатр есть? Здорово. Я уже сто лет в кино не ходила.",
    "Cambria.CT.CamieIntro": "%Камбрия, кажется, в затруднении, но отказывается от вашей помощи.",
    "Cambria.CT.CamieHelps": "@, я кое-что ещё нашла, что тебе может пригодиться!#$b# Ты извлечёшь из этого куда больше пользы, чем я. [621]",
    "Cambria.CT.CamieOrchidKnife": "Надеюсь, Орхидея тебя не слишком напугала.$2#$b# Хотела бы сказать, что обещаю её контролировать, но ножи в её лапах — это далеко не самая большая моя головная боль.$5",
    "Cambria.CT.CamieEvelynTalk": "%Камбрия погружена в мысли с растерянным видом. Лучше её не беспокоить.",
    "Cambria.CT.CamieGrandparents": "Ещё раз спасибо, что выслушал, @. Я придумаю, как тебе отблагодарить.$8",
    "Cambria.CT.CamieMail": "Надеюсь, письмо с ошибкой в доставке — это единичный случай.$b#Скажем так, у Гейба никогда не было фильтра в голове, и сейчас не появится.$5",
    "Cambria.CT.CoveAtTwilight": "Мои чертежи тебе хоть как-то помогли? Это что-то вроде семейного секрета, но семье-то я не расскажу, так что... ну.",
    //Vanilla Ванильные события
    "Cambria.CT.wedding": "Свадьба была прекрасной, @. Вы с %spouse выглядели потрясающе.$1",
    "Cambria.CT.luauBest": "Лучший он или нет, но Льюису пришлось бы подкупить меня золотой статуей в мою честь, прежде чем я решу поесть ли это.$5",
    "Cambria.CT.Baby": "О, Йоба, уже ребёнок? Что ему нравится? Любимый цвет? Динозавр? Еда?$8#$b# !$7#$b# Прости, я так волнуюсь, когда речь о детях. Надеюсь, ему понравится.$4 [126 127]",
    "Cambria.CT.jojaMartStruckByLightning": "Молния ударила во ЧТО??$7#$b# Рада, что никто не пострадал, хотя это объясняет повреждённую дверь.$8#$b# Не буду врать, думала, это Сэм как-то ночью пробрался.",
    //Lucikiel by Arknir
    "Cambria.CT.LucikielArrives": "Эй, @, что происходит? Я слышала из города какой-то шум.$12#$b# Демон?? Пожалуй, это не самое странное, что здесь случалось.$10#$e# А? Почему меня это не беспокоит? Я живу здесь достаточно долго, чтобы не волноваться из-за демонов или монстров.",
    "Cambria.CT.ReputationIncreased": "То есть ты говоришь, что призванный демон теперь работает на Клинта?$12#$b# Что ж, с тех пор как я вернулась, это место не перестаёт удивлять.#$b# В каком смысле тебе не нравится моё определение слова «интересно»?$10",
    //RSV
    "Cambria.CT.KeahiPrank": "Эй, @!$8#$b# Что? От тебя плохо пахнет? Не думаю. Если честно, напоминает запах из моего холодильника.$10#$b# На твоём месте я бы не переживала.",
    //ARV
    "Cambria.CT.SterlingDrugs": "Стерлинг на днях заходил ко мне. Спрашивал, есть ли у меня связи в городе.#$b# Я сказала, что нет, но он так и не объяснил, зачем спрашивает...$2",
    "Cambria.CT.SterlingRelapse": "Вот чего я боялась...$2#$b# Выздоровление — это всегда тяжёлая борьба. Срывы случаются, даже если ты делаешь всё, чтобы их избежать.$2#$b# К сожалению, я знаю это по себе.$2",
    "Cambria.CT.SterlingApology": "Я недавно впервые за долгое время увидела Стерлинга у Пьера! Рада, что ему лучше.$1",
    "Cambria.CT.SterlingRiver": "Я перестала видеть Шейна и Стерлинга вместе в салуне.#$b# Рада видеть, что он сосредоточился на полной трезвости. Странно будет, если я скажу ему, что горжусь им?",
    // ELI AND DYLAN Элай и Дилан
    "Cambria.CT.EliIntro": "Познакомился с Элаем? Да, он интересный тип.#$b# Хотя иногда он смотрит на меня так, будто знает что-то, чего не знаю я.$10#$b# Может, как-нибудь позову его на кофе.",
    "Cambria.CT.EliSaloon": "Эмили рассказывала мне о своём разговоре с Элаем. Хорошо, что у неё есть ещё кто-то, с кем можно поболтать о самоцветах.#$b# Мне с ней говорить приятно, но я уже всё, что она рассказывала, наизусть знаю.",
    "Cambria.CT.EliJunimo1": "Я почти завидую, что джунимо заинтересовался Элаем. Хотя у меня и своих рук полно с тем, что Орхидея вытворяет.$5",
    "Cambria.CT.EliJunimo2": "Казалось бы, Элаю следовало бы получше скрывать сверхъестественное.#$b# Не все же видят джунимо, а это приводит к неловким ситуациям.#$b# Помнишь, как ты напугал Льюиса, когда впервые встретил их в общественном центре?",
    "Cambria.CT.EliWoods": "Этот глупый... Элай такой безрассудный.$5#$b# А вдруг у этой его силы есть долгосрочные последствия? Да и пугать так в глубине леса — совсем НЕ весело.$5",
    "Cambria.CT.EliMushroomCave": "Грибная пещера, говоришь? Может, мне заглянуть.#$b# Интересно, каковы они на вкус. Думаешь, он будет против?$10",
    "Cambria.CT.EliOldWoods": "Ух ты, кто бы мог подумать, что тотем телепортации может дать сбой.$5#$b# Рада, что вы оба в порядке, но это всё равно было рискованно.",
    "Cambria.CT.JunimoKingIntro": "Орхидея в последнее время какая-то вялая. Может, Джейкоб на неё посмотрит.$13#$b# Она больше спит, что, впрочем, не говорит о многом, учитывая, что раньше она почти не спала.",
    "Cambria.CT.EliGuild": "Мне всегда было интересно, что, будучи криптозоологом, Элай избегает причинять вред ЛЮБЫМ монстрам. Даже менее разумным.$1#$b# Это достойно уважения, хотя другим от этого больше работы, чтобы их популяцию сдерживать.",
    "Cambria.CT.EliGuestRoom": "Каждый раз во время грозы я нигде не могу найти Орхидею.#$b# Первые пару раз я страшно волновалась, но она всегда возвращалась на следующее утро.",
    "Cambria.CT.DylanIntro": "Видела, как вы с Диланом у приливных лужиц недавно. Рада, что он к тебе проникся.$1#$b# Да, именно так он и «проникается»: тараторит о морской живности.",
    "Cambria.CT.DylanBeach": "Мусор, разбросанный где попало, — это отвратительный побочный эффект современного общества. Всегда найдутся те, кому лень заботиться о своей планете.$5#$b# К счастью, есть такие, как ты и Дилан, которым не всё равно. Спасибо!$1",
    "Cambria.CT.DylanTown": "Как там Дилан? Элай говорил, что у него на днях опять приступ тревоги был.#$b# Постарайся быть для него особенно внимательным слушателем, ладно?",
    "Cambria.CT.DylanSaloon": "%Камбрия пытается сдержать смех.#$b# Жаль, что я не видела, как Дилан устроил тот бардак в салуне.$1#$b# Приятно видеть его более общительным, но, пожалуй, даже СЛИШКОМ общительным.",
    "Cambria.CT.DylanCCAquarium": "Новый аквариум в общественном центре — это нечто.$1",
    "Cambria.CT.SootIntro": "Сажик — такая милашка. Не говори Дилану, но последняя «пыльная буря» — это я виновата.$3#$b# В своё оправдание скажу, что я не знала, что пыльные духи умеют чихать!$7",
    "Cambria.CT.ThistleIntro": "Чертополох пару раз пыталась поживиться моим урожаем, но у неё ни разу не вышло из-за Орхидеи и Юпитера.#$b# Теперь она предпочитает сверлить меня взглядом с деревьев... Вороны вообще так умеют?",
    //East Scarp
    "Cambria.CT.AideenGarden": "Новый сад у общественного центра просто прекрасен. Эйдин действительно превзошла саму себя.$1",
    //Bearfam
    "Cambria.CT.BearFamFullHouse": "Ты уже встречал новых соседей-медведей? Я, эм-м, познакомилась с Гудрун против своей воли.$3#$b# Она устроила мне допрос на тему этики моего пчеловодства и не ушла, пока не осталась довольна ответами.",
    "Cambria.CT.BearFamTimeForBees": "Пчёлы, конечно, нетрадиционные животные для службы, но я видела, сколько внимания и заботы Сиг уделяет своим ульям.#$b# Может, и мне стоит поднапрячься со своими.",
    "Cambria.CT.SigLowBattery": "ЭЙ-- ой, сорян. Я только что говорила с Сигом.#$b# Если у тебя есть лишние батарейки, уверена, он будет рад такому подарку.",
    "Cambria.CT.SondraAgingGracefully": "Я иногда видела Сондру, когда росла здесь. Клянусь, она совсем не изменилась с нашей последней встречи.",
    "Cambria.CT.GunnarOpenForBusiness": "Стыдно признать, сколько раз я забывала припасы по дороге в шахты. Так что я определённо благодарна Гуннару за его лавочку.#$b# То, что он держит её открытой скорее по велению сердца, чем для прибыли, напоминает мне кое-кого.",
    //Other NPCs CTs
    "Abigail.CT.CamieIntro": "Камбрия пыталась помочь мне с «Путешествием Короля Прерий» и напрочь провалила первый же уровень.#$b# Я бы рассмеялась, но потом увидела, как она загружает «Джунимо Карт». И она просто разнесла в щепки мой рекорд.$1#$b# Что ж, новая цель для покорения, верно?$1",
    "Alex.CT.CamieEvelynTalk": "Бабушка всегда улыбается больше после визитов Ками. У нас с ней мало общего, но любой, кто находит для неё время, в моих глазах хороший человек.#$b# Думаешь, она что-нибудь смыслит в гридболе?",
    "Caroline.CT.CamieIntro": "Камбрия на днях помогала мне ухаживать за чайными кустами. Она так бережна с растениями.#$b# Между нами, мне кажется, она ещё и разговаривала с ними.",
    "Evelyn.CT.CamieEvelynTalk": "Бедняжка. Она заслуживает правды, но это не мой секрет, чтобы его раскрывать.$2#$b# О, не обращай на меня внимания, дорогуша. Просто мысли вслух.",
    "Evelyn.CT.CamieGrandparents": "Камбрия рассказывала, как ты на днях составил ей компанию. Это было очень мило с твоей стороны, дорогой.$1",
    "George.CT.CamieEvelynTalk": "Камбрия заглянула и составила компанию Эвелин, когда я был на приёме.#$b# Молодая девушка так и не сказала, почему она вернулась из города, но это хорошо для неё. Это не для всех.",
    "Jas.CT.CamieOrchidKnife": "Мисс Ками иногда приводит свою курицу и разрешает мне с ней играть.$1#$b# Это весело, но другие куры её боятся.",
    "Lewis.CT.CamieGrandparents": "Клаудия и Аллен были важными членами нашего сообщества в своё время.#$b# Никто не знал, откуда они пришли, но у них были документы на землю, а дальше — дело времени.",
    "Marnie.CT.CamieOrchidKnife": "По ночам в лесу иногда творятся странные вещи.#$b# Вот буквально на днях видела, как курица Камбрии зашла в чащу, а потом раздался жуткий, не от мира сего звук.$2",
    "Sam.CT.CamieIntro": "Ты когда-нибудь играл в бильярд с Ками? Я иногда вижу её за игрой в одиночку, но она всегда отказывается, если я прошусь присоединиться.#$b# Хотя, посмотрев на её трюки, может, оно и к лучшему, ха.$10",
    "Shane.CT.CamieOrchidKnife": "С курицей Камбрии что-то не так.$2#$b# Нет, кроме ножа... подожди, что?!$5",
    "Wizard.CT.CamieOrchidKnife": "%Волшебник рассматривает дыру на своей робе.#$b# Эта проклятая «курица» снова побывала в моём гардеробе.#$b# Иногда её защитное заклятье слишком будоражит её голову.",
    //Location Strings
    "HomeExterior.String.MGCgarden": "Ухоженный сад и инструменты.",
    "HomeExterior.String.MGCbeehives": "Трудолюбивые пчёлы жужжат вокруг своих ульев.",
    "HomeExterior.String.MGCcoffee": "Вечнорастущие кофейные кусты. Только не потеряйся среди них.",
    "HomeExterior.String.MGColdbike": "Мотоцикл, видавший лучшие дни.",
    "HomeExterior.String.OrchidCoop": "Не дай Орхидее застукать тебя за подглядыванием в её курятник.",
    "CambriaHouse.String.Stool": "Судя по всему, Камбрия сидит здесь, когда обувается.",
    "CambriaHouse.String.SeafoodOven": "В воздухе витает запах приготовленных морепродуктов. Что-то явно пекли недавно.",
    "CambriaHouse.String.BurntHair": "Холодильник забит морепродуктами и какими-то странными контейнерами. #Пахнет чем-то вроде горелых волос.",
    "CambriaHouse.String.CoffeePot": "Под раковиной — бесконечный запас кофейной гущи и фильтров. Он вообще когда-нибудь заканчивается?",
    "CambriaHouse.String.Trash": "Камбрия сообразила не держать мусор в доме, после того как увидела, как местный фермер в нём роется.",
    "CambriaHouse.String.Peppers": "Ты почти уверен, что это «Скорпионы Меса» — самые острые перцы в Фернгилле.",
    "CambriaHouse.String.SmallRadio.1": "Играет «Bitter» от Archers.",
    "CambriaHouse.String.SmallRadio.2": "Играет «Lighthouse» от Loveless.",
    "CambriaHouse.String.SmallRadio.3": "Играет «Over It» от Arrows in Action.",
    "CambriaHouse.String.SmallRadio.4": "Играет «Blanket Fort» от Archers.",
    "CambriaHouse.String.SmallRadio.5": "Играет «Voodoo Doll» от Loveless.",
    "CambriaHouse.String.SmallRadio.6": "Играет «Put You Through Me» от Arrows in Action.",
    "CambriaHouse.String.CamieBed": "Кровать Камбрии с плюшевой пчелой. ^Кажется, её перенесли в гостиную.",
    "CambriaHouse.String.GardenBooks": "«Botianicum Medicinale», «Справочник собирателя», «100 растений, которые лечат», «Охотник за цветами»... #Полки завалены книгами по натуральной медицине.",
    "CambriaHouse.String.LockedDoor": "Дверь не поддаётся.",
    "CambriaHouse.String.StrawHat": "Выглядит так, будто висит на стене уже годы, но на ней нет ни пылинки.",
    "CambriaHouse.String.WallNotes": "Вся стена испещрена разными записками и набросками. Похоже на эскизы для татуировок.",
    "CambriaHouse.String.TableBouquet": "Букет, который ты подарил Камбрии. За ним хорошо ухаживают.",
    "CambriaHouse.String.FrontWindow": "Отсюда открывается отличный вид на океан.",
    "CambriaHouse.String.LoneBox.1": "В коробке навалом писем. #Под ними лежит ожерелье. ^Это обсидиановая звезда в проволочной оправе на кожаном шнурке. #Держа его в руках, ты чувствуешь явное чувство утраты.",
    "CambriaHouse.String.LoneBox.2": "В коробке навалом писем. Хватаешь одно, чтобы прочесть... #Письмо в пятнах от керамической глазури, слова не разобрать.",
    "CambriaHouse.String.LoneBox.3": "В коробке навалом писем. Хватаешь одно, чтобы прочесть... #Ты уверен, что такое количество ругательств заставило бы покраснеть даже старого моряка.",
    "CambriaHouse.String.LoneBox.4": "В коробке навалом писем. Хватаешь одно, чтобы прочесть... #Да сколько же можно рассуждать об океане?",
    "CambriaHouse.String.Polaroids": "На снимках Камбрия улыбается в компании двух мужчин примерно её возраста. #На обороте подпись: «Мыс Звёздочки» и дата.",
    "CambriaHouse.String.DustyGuitar": "Бас-гитара, видавшая лучшие дни. Похоже, её поставили и забыли.",
    "CambriaHouse.String.BandItems": "Гитарные медиаторы и постеры с надписью «Double Fang». ^Бывшая группа Камбрии?",
    "CambriaHouse.String.OldClothes": "Сверху лежит джинсовая жилетка, увешанная значками и нашивками. Под ней — аккуратно сложенные футболки с группами.",
    "CambriaHouse.String.VariousBooks": "В коробках — книги на самые разные темы: от бесплодия до упражнений лечебной физкультуры.",
    "CambriaHouse.String.TrossPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Тросс».",
    "CambriaHouse.String.RioPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Рио».",
    "CambriaHouse.String.InkyPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Инки».",
    "CambriaHouse.String.KeelPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Кил».",
    "CambriaHouse.String.QuinnPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Куинн».",
    "CambriaGH.String.CamieCasks": "Бочонки, полные медовухи, которую Камбрия выдерживает.",
    "CambriaGH.String.GHNote": "Похоже на график производства и расходы. ^Кажется, Камбрия неплохо на этом живёт.",
    "CambriaGH.String.CamieGrinder": "Щепорезка, переделанная в кофемолку.",
    "CambriaGH.String.GHChest": "Внутри полно цельных кофейных зёрен и упаковок с маркировкой «Castlegrove Coffee Co.».",
    "CambriaGH.String.CamieSeedMaker": "От него слабо пахнет карамболой.",
    "CambriaGH.String.GHLilies": "Эти лилии очень похожи на те, что растут у надгробий на пляже. ^Кажется, Камбрия уделяет им особое внимание.",
    "CambriaGH.String.RaisedBed1": "Пустая высокая грядка для растений.",
    "CambriaGH.String.RaisedBed2": "Пустая высокая грядка для растений.",
    "CambriaGH.String.RaisedBed3": "Пустая высокая грядка для растений.",
    "CambriaGH.String.CamieStarfruit": "Какой качественный урожай карамболы!",
    "CambriaGH.String.GHBeehives": "Полусобранный улей и металлическая платформа.",
    "CambriaGH.String.OberonPlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Дилан».",
    "CambriaGH.String.DairePlant": "К горшку прикреплена записка. ^В ней дотошные инструкции по уходу. #Растение зовут «Сондер».",
    "CambriaGH.String.CamieKegs": "Бочонки, в которых Камбрия готовит медовуху. ^Выглядят так, будто им пришлось несладко.",
    "CambriaHouse.String.CoffeehouseMail.1": "Касл,^^Твой кофе здесь в полном ажуре, приятель.^Клиенты тут говорят про «умами в обжарке» или что-то в этом роде. Я просто улыбаюсь и стараюсь, чтобы Дэхён не рассмеялся им в лицо.^^Габриэль Банг",
    "CambriaHouse.String.CoffeehouseMail.2": "Касл,^^Отправляю к тебе Дэхёна. Этот оболтус просто напрашивается, чтобы его выгнали.^Не спрашивай, что он натворил, ты же его знаешь.^^Габриэль Банг",
    "CambriaHouse.String.CoffeehouseMail.3": "Касл,^^Гейб сказал мне тебе что-нибудь написать. Ну вот, пожалуй.^Как ты там? Привыкание к сельской жизни, уверен, займёт время. В любом случае, мы всегда рядом.^Кто знает, может, я как-нибудь и навещу.^^Держись,^Дэхён Банг",
    //Festival Dialogue Диалоги на фестивалях
    //Cambria Камбрия
    "Cambria.Dialogue.EggFest.1": "Себастиан рассказал тебе про «метание тухлых яиц», которым они раньше занимались?#$b# Да... яйца не были тухлыми. Я весь предыдущий день готовила партии яиц пустоты по-дьявольски.$5#$b# Знаю, вкус на любителя, но уверяю тебя, пахнут они совершенно иначе.$2",
    "Cambria.Dialogue.EggFest.2": "Не понимаю, как все могут есть столько яиц.#$b# Лично мне обычные яйца кажутся слишком пресными. Мне нравится жутковатая пряность яиц пустоты.$1#$b# Не считая запаха, конечно.$3",
    "Cambria.Dialogue.EggFest.3": "Каждый год кажется, будто Гас приносит на фестиваль новые яичные блюда.#$b# Однажды он даже попросил яйца пустоты. Бедной Орхидее пришлось работать сверхурочно, чтобы удовлетворить его запрос.",
    "Cambria.Dialogue.Luau.1": "О, привет, не думала, что ты найдёшь меня здесь.#$b# Но спасибо, что разыскал. Хорошо повеселись.$1",
    "Cambria.Dialogue.Luau.2": "Люди считают мою любовь к еде, тронутой пустотой, странной.#$b# Шутки шутками, но меня ни за что не заставишь съесть то, что в том котле.$5",
    "Cambria.Dialogue.Luau.3": "Я знаю, городок маленький, но как они вообще ожидают, что люди будут есть общее рагу?#$b# Я сомневаюсь, что Марни хоть раз надела перчатки, а я знаю, где эти руки бывают.",
    "Cambria.Dialogue.Jellies.1": "Свечение лунных медуз освещает океан, словно звёздное ночное небо.#$b# Это и впрямь завораживающее, почти потустороннее зрелище.$8",
    "Cambria.Dialogue.Jellies.2": "Спасибо, что составил мне компанию в этом году, @.$1#$b# Я ценю это. Особенно в такую особенную ночь, как эта.$1#$b# Будь осторожен по дороге домой.",
    "Cambria.Dialogue.Jellies.3": "Думаешь, бывают глубоководные медузы?#$b# Я знаю про подводную лодку зимой, но я не настолько любопытна, чтобы рисковать жизнью под давлением.",
    "Cambria.Dialogue.SVFair.1": "Ценю бесплатную еду от Гаса.#$b# Хотя я согласна с Эвелин: стоило бы добавить и другие варианты.",
    "Cambria.Dialogue.SVFair.2": "Парень у стенда силача посмеялся надо мной, когда я подошла.$5#$b# Шутка на нём — я три раза подряд звонок пробила.$8#$b# ...Утром я об этом определённо пожалею.$9",
    "Cambria.Dialogue.SVFair.3": "Такие маленькие ярмарки — это ерунда в общей картине мира.#$b# Но в конечном счёте, главное — это собрать людей вместе.#$b# И побить все рекорды в рогатке, конечно.",
    "Cambria.Dialogue.WinterStar.1": "Привет, @. Хороший год выдался? Мой, думаю, прошёл неплохо.#$b# Держи, знаю, что подарки тайные, но я хотела поделиться с тобой тем, что сделала в этом году.$1 [(O)Squeaks.MGC.CP_VoidTaintedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_BloodStarfruitMead (O)Squeaks.MGC.CP_BloodStarfruitMead]",
    "Cambria.Dialogue.WinterStar.2": "Я просто вручу подарок и смоюсь домой.#$b# Мои суставы не любят экстремальные температуры, но я рада, что встретила тебя. Хочу, чтобы это было у тебя.#$b# За новый год, ага? Береги себя, @.$1 [(O)Squeaks.MGC.CP_VoidTaintedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_BloodStarfruitMead (O)Squeaks.MGC.CP_BloodStarfruitMead]",
    "Cambria.Dialogue.WinterStar.3": "Досталось что-нибудь хорошее в этом году, @? Всегда интересно посмотреть, что люди придумают. Не то чтобы я лучше — я каждый год дарю медовуху.#$b# Вот, например. Только согрей её, ладно? И не стой на холоде слишком долго.$1 [(O)Squeaks.MGC.CP_VoidTaintedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_CoffeeInfusedMead (O)Squeaks.MGC.CP_BloodStarfruitMead (O)Squeaks.MGC.CP_BloodStarfruitMead]",
    "Cambria.Dialogue.RSVEmber.1": "%Камбрия кажется запыхавшейся.#$e# Всё в порядке, эту тропу мы проходим раз в год, так что оно того стоит.$9#$b# Иди общайся и веселись, только не забудь загадать желание на следующий год.$11",
    "Cambria.Dialogue.RSVEmber.2": "Надеюсь, они поторопятся с костром, у некоторых из нас кости уже не те.#$b# Ну, не то чтобы старые, скорее, «плохо зажившие», если честно. Но суть ты понял.",
    "Cambria.Dialogue.RSVEmber.3": "Каким бы особенным ни было это собрание, я не жду с нетерпением обратной дороги.#$b# Представляю, каково было ходить сюда до постройки подъёмника. Уж точно не для меня.",
    "Cambria.Dialogue.RSVGathering.1": "Некоторые вещи в киосках меня слегка настораживают.$12#$b# Джерик, например, пытался продать мне яйцо динозавра.$10#$b# Не буду врать, это было очень заманчиво, но Орхидея была бы не в восторге.",
    "Cambria.Dialogue.RSVGathering.2": "Ленни узнала, что я раньше была музыкантом. Я уж подумала, она сейчас начнёт меня шантажировать, чтобы я выступила.",
    "Cambria.Dialogue.RSVGathering.3": "Если честно, я пришла сюда не ради киосков. Острый угорь у Пайка — вот что оправдывает этот поход.#$b# Ну и тройной эспрессо, конечно.",
    //Movie Tastes Киновкусы
    "Movies.Cambria.BraveLittleSapling.Before": "Семейные комедии, как правило, либо удаются, либо нет. На рынке много фильмов, созданных исключительно ради наживы.",
    "Movies.Cambria.BraveLittleSapling.After": "Они очень хорошо сбалансировали комедийные и трогательные моменты.#$b# Я бы с удовольствием посмотрел это ещё раз.$1",
    "Movies.Cambria.NaturalWonders.Before": "Не могу отказать хорошему документальному фильму.",
    "Movies.Cambria.NaturalWonders.After": "Как думаешь, диктор заявки принимает?",
    "Movies.Cambria.PrairieKing.Before": "Мои бабушка с дедушкой рассказывали истории о Короле Прерий так, будто он действительно существовал.",
    "Movies.Cambria.PrairieKing.After": "Боже, до чего же много может вынести один человек. Я б с удовольствием его истории послушала.$1",
    "Movies.Cambria.Wumbus.Before": "О, научная фантастика? Меня это заинтриговало.$1",
    "Movies.Cambria.Wumbus.After": "Я… хм… мне нужно будет немного подумать над этим.",
    "Movies.Cambria.Mysterium.Before": "В детстве дед пытался пугать меня этим фильмом, но для меня он всегда был скорее забавным, чем страшным.$1",
    "Movies.Cambria.Mysterium.After": "Он почему-то даже менее страшный, чем я помнила, но я всё равно отлично провела время.$1",
    "Movies.Cambria.ItHowlsInTheRain.Before": "Ох уж эти глупые подростковые выходки, которые наверняка плохо кончатся. Ну что, пойдём внутрь?$1",
    "Movies.Cambria.ItHowlsInTheRain.After": "Сколько ещё фильмов должно выйти, чтобы люди наконец поняли, что не нужно идти на каждый услышанный звук?$5",
    "Movies.Cambria.MiracleAtColdstarRanch.Before": "Это похоже на один из тех слащавых праздничных фильмов, и я говорю это не в качестве комплимента.",
    "Movies.Cambria.MiracleAtColdstarRanch.After": "Фу, я была права.$5",
    "Movies.Cambria.ZuzuCityExpress.Before": "В детстве это был любимый фильм моей бабушки. Мы всегда смотрели оригинал вместе.",
    "Movies.Cambria.ZuzuCityExpress.After": "Боже, он так же хорош, как я помню. Спасибо, что позвал.$1",
    "Movies.Cambria.Love.During": "Взгляд Камбрии прикован к экрану, он полон благоговения и ностальгии.",
    "Movies.Cambria.Like.During": "Камбрия тихо наслаждается фильмом.",
    "Movies.Cambria.Dislike.During": "Камбрия выглядит так, будто хотела бы оказаться где-нибудь в другом месте."
}
